[
    {
        "id": "1",
        "descrição": "  Novos inícios, decisões, independência.  O período no qual está entrando agora é um tempo de começar de novo, de fazer um novo início. Tem a habilidade de separar-se do seu meio ambiente e de escolher o caminho que deseja tomar. Poderá ser necessário ficar só, pensar por si e aprender a ser independente. Estas vibrações revelam as forças interiores, e agora deverá tomar as rédeas e determinar seu curso futuro. Se dependeu de outros no passado, reconhecerá que não poderá mais fazê-lo.    Deverá fixar metas de longo prazo  e começar a tomar medidas para  realizá-las. Mais tarde, ao olhar para trás, reconhecerá que os eventos desse período eram as pedras fundamentais da sua nova vida.  Empenhe-se em desenvolver seus talentos e habilidades. Promova suas idéias, acredite em si e não aceite um “não” como  resposta. Agora, suas experiências mais importantes serão as que iniciará; por esse motivo, deverá ser decidido e firme. Grande força e autocontrole serão necessários. Se fixar sua atenção numa meta, conseguirá alcançá-la, pois sua consciência tornou-se um canal aberto de comunicação entre o seu subconsciente e o superconsciente. O segredo é a concentração. Milagres poderão ser conseguidos agora, pois você detém o controle sobre todos os assuntos materiais. Canalize seus pensamentos para áreas férteis, onde as suas energias mentais conseguem estabelecer padrões que podem ser transmitidos a níveis subliminares. As reações subconscientes resultantes produzirão as conseqüências desejadas. Sob este número, deverá estar plenamente consciente de que os seus resultados serão qualificados pelos seus reais desejos.      O uso negativo das energias deste número poderá colocá-lo numa situação obstinada, na qual insiste em ter seu próprio caminho, independentemente das conseqüências. Dê rédeas livres à sua individualidade, mas guie-a com sabedoria.  Sob essa influência, não se deixe levar pela impulsividade. Faça seus próprios planos, uma vez que parcerias de igualdade deverão ser evitadas agora. Seja seletivo na escolha de amigos e evite relacionamentos superficiais. Poderá encontrar uma nova pessoa, que terá importância no seu futuro. Experimente com o novo e o ainda não tentado. Mantenha-se independente e decisivo e, sobretudo, tenha a coragem de agir de acordo com os seus sonhos.    "
    },
    {
        "id": "2",
        "descrição": "  Gestação, cooperação, diplomacia, autoconhecimento.   Encontra-se num período de gestação, no qual não deverá afirmar-se, mas aguardar os resultados.  É o momento de reunir e assimilar as experiências do passado, dando tempo para que cresçam lentamente. Trata-se de um período reservado, no qual  seus afazeres, situações e relacionamentos estão operando sob o elemento do desconhecido. Poderá não estar ciente de todas as circunstâncias que envolvem uma determinada situação, e eventualmente se encontrará num estado de flutuação. Por esse motivo, deverá manter a proporção e o equilíbrio. Mantenha-se estável. Ver-se-á envolvido em reuniões, troca de idéias e muita movimentação. Deverá tomar cuidado com o que diz respeito das suas esperanças e ambições, pois suas palavras poderão ser mal-interpretadas de modo inconsciente ou de forma deliberada. Use a diplomacia em todos os seus procedimentos e tome cuidado com as pessoas com quem fala e nas quais confia.   O descuido e  a falta de tato poderão causar problemas nos relacionamentos, resultando eventualmente em violentos confrontos e atos decepcionantes. Seja paciente, ponderado, discreto e receptivo às idéias alheias. Pratique a conciliação, mas não às custas da sua integridade. Este é um momento passivo, receptivo, no qual você deve refletir e ouvir a voz do subconsciente, que coleciona e arquiva cada peça de informação encontrada. O subconsciente está agora, potencialmente, produzindo sementes, que causarão disputas, discussões, desacordos e rompimentos ou a paz, a cooperação, a beleza e o encontro. Se exercer o lado positivo, terá laços calorosos com outras pessoas. Pode ser um bom mediador, intermediário ou agente da paz. É uma vibração boa para assuntos amorosos, mas cuide-se, pois está vulnerável em termos emocionais. Sob um 2, os casos de amor poderão tanto ir como vir e, assim sendo, mantenha essa proporção. Eventualmente, o futuro parecerá obscuro neste período, uma vez que energias ocultas, e que aparecerão posteriormente, estão operando. Desde que as escolhas são difíceis sob o 2, é recomendável adiar ações importantes até sua mente estar decidida. Não se trata de uma época particularmente boa para empreendimentos comerciais, mais uma vez devido à sua indecisão. As lembranças agora são uma motivação primordial para as suas ações. Não se prenda a reminiscências desagradáveis ou a situações inconscientes do passado. Em vez disso, use a sabedoria armazenada de experiências passadas para resolver obstáculos numa parceria, mediação ou esforço cooperativo. Comunicamo-nos com os outros através do subconsciente. As lembranças guardadas nesse subconsciente determinam a nossa reação a condições, situações e pessoas. Examine suas reações com respeito aos outros, agora, pois este período testa a sua habilidade de coexistir.  A comunicação telepática poderá ser intensa, pois tem um conhecimento subconsciente do significado real por trás dos eventos que são misteriosos para a sua mente consciente. Portanto, deverá sintonizar-se com aquilo que está sendo formulado na sua mente durante esse tempo pois, de outro modo, permanecerá no escuro. O número 2 é uma rua de dois sentidos, com as idéias fluindo entre o ser interior e o ser exterior. O uso negativo do 2 torna-o mesquinho com relação a assuntos triviais. Reage emocionalmente a confrontos, retraindo-se em vez de tentar solucionar os problemas de modo pacífico. Suas emoções enfraquecem sua autoconfiança e alteram seu equilíbrio.     É um ótimo período para pessoas criativas, como artistas, compositores, inventores e místicos, a fim de expandirem sua consciência através de várias técnicas, pois o 2 contém forças criativas latentes. É um tempo de espera, no qual as sementes da criatividade são plantadas no subconsciente para dar início ao processo de crescimento e expansão. É também um período de sabedoria, durante o qual pode ver o EU SOU do ser, refletindo no seu interior. Deverá manter-se passivo e receptivo às atuais forças criativas, sem vacilar ou ser demasiado sensível ou retraído. A contemplação calma e silenciosa do potencial criativo interior ajuda-lo-á a produzir belas formas de arte, idéias inovadoras e soluções únicas para os problemas cotidianos.    "
    },
    {
        "id": "3",
        "descrição": "  Crescimento, viagens, entretenimentos, auto-expressão.  Este costuma ser um período feliz, durante o qual dificuldades anteriores serão superadas e resolvidas. Está explodindo com o prazer de viver; e sua aparência otimista faz com que deseje expressar-se socialmente e ceder aos seus desejos. Muitos eventos que ocorrem agora aumentarão seu entusiasmo.   Definitivamente conseguirá dinheiro durante este ciclo. Poderá receber um aumento no emprego, uma herança de um parente distante, ou poderá ganhar o grande prêmio. A sorte parece estar ao seu lado, mas lembre-se que ela é apenas a manifestação exterior da sua atual atitude positiva. Está criando a sua própria sorte.  Há crescimento e expansão em todas as áreas da sua vida nesta ocasião. Para alguns, isso poderá significar casamento ou o nascimento de filhos. Para outros, o nascimento ocorrerá nas artes criativas ou na expansão da mente.  Os negócios agora combinam bem com o prazer e, portanto, envolva-se nos aspectos sociais da vida. As pessoas que encontrar ficarão impressionadas com o seu modo e expressividade, e algumas estarão em condições de ajudá-lo na carreira.  Não assuma quaisquer compromissos que o prendam ou embaracem de algum modo. Você precisa de liberdade e tempo para cultivar a auto-expressão.  Está no centro das atenções agora; portanto, aproveite, aqueça-se no calor da atenção dos outros e irradie o prazer que sente em intensificar a vida daqueles que encontra.  Os aspectos negativos do número três levam à dispersão das energias e a uma indulgência demasiada em todas as fases da vida. Falar demais pode levá-lo à bisbilhotice e à decepção. A extravagância leva à dissipação. Assumir riscos desnecessários leva as perdas. O ciúme produz a solidão. Esteja consciente de que a exaustão dos valiosos recursos deste período causa dissipação e transforma o solo potencialmente fértil em terreno árido.  Durante este período, os seus desejos poderão transformar-se em realidade e, portanto, comece a peneirá-los. Assegure-se de que o seu desejo é certo e bom para você e todos os envolvidos, e desfrute então esse período feliz e produtivo.    "
    },
    {
        "id": "4",
        "descrição": "  Trabalho, finanças, construção, natureza prática.   Esta vibração traz a necessidade de definir e de pôr as coisas em ordem.   Nesse período, deve medir, classificar, registrar, regular e compor a si mesmo, bem como os seus afazeres, em seu meio ambiente. Deverá atender assuntos cotidianos, terrenos, e tratá-los através dos seus esforços e ações. Ganhará materialmente agora através do trabalho honesto, pois este é um período produtivo, no qual o impulso criativo pode ser controlado e dirigido. Para os homens, essa época costuma indicar virilidade e paternidade. O ato de controlar as atividades diárias permitir-lhe-á colher recompensas materiais. O dinheiro e as finanças fazem parte deste ciclo e assim você deverá ser econômico e prático. Faça um orçamento e pague dívidas em todos os níveis - material, física, mental e espiritualmente.   É o momento de poupar para aquelas férias especiais ou para aquela casa que sempre desejou. Fazer o levantamento de terras, planejar e construir uma casa nova, ou decorar ou reconstruir uma já existente, são propósitos viáveis deste número. Poderá haver obstáculos que deverão ser resolvidos com paciência e determinação, mas se tiver a coragem de lutar contra toda oposição, conseguirá grandes progressos. Durante esse período reina a razão. O número quatro simboliza uma janela quadrada através da qual enxergamos, por esse motivo, deverá exercitar a visão, a percepção e a análise. Por ser capaz de divisar o coração de qualquer situação, poderá ser convocado a usar sua razão e julgamento, talvez no sistema judiciário, como jurado ou testemunha de corte. Uma vez que o sistema judiciário é o fundamento sobre o qual se constrói uma sociedade justa, você sob essa vibração poderá ter de manter as tradições que regulam e asseguram a continuidade desse sistema. Aspectos previamente ocultam do passado, que lhe permitem corrigir julgamentos errôneos de épocas anteriores, poderão ser revelados durante este período; isso se deve ao fato deste número  envolver uma porta de oportunidade, através da qual poderá passar a uma nova vida. Uma vez que o quatro rege os aspectos físicos da vida, os prazeres sensuais estão agora ao seu dispor. Poderá ter um relacionamento fisicamente recompensador com uma pessoa do sexo oposto. Todavia, o ponto crucial desta vibração é o trabalho, a responsabilidade e o cumprimento. É o tempo de estabelecer sólidos fundamentos - financeiros, físicos ou mentais - para a sua vida. Os negócios e os relacionamentos pessoais tendem a crescer, e laços duradouros de amizade poderão ser desenvolvidos agora. Em termos financeiros, lucrará em proporção direta à sua produção. Exercite e cuide do corpo, o seu lar físico. Quando o quatro estiver centralizado no plano material, suas energias manifestar-se-ão como habilidades criativas. Quando essas energias estiverem centralizadas no espírito, novos reinos psíquicos e espirituais poderão ser atingidos.     "
    },
    {
        "id": "5",
        "descrição": "  Mudança, comunicação, sexo, novos interesses, viagens.  Se estiver operando sob um ano cinco nesta época, sentir-se-á impaciente e excitado. A mudança, a aventura e a atração por novos panoramas, chamam-no. As viagens são bastante possíveis neste período e, caso não viaje fisicamente, então com certeza o fará de modo mental. É tempo de sair de condições estagnadas e investigar novas oportunidades. Sente atração por cursos de estudo por correspondência, pela educação de adultos, por passatempos e novos interesses mentais de qualquer tipo, pois este é um período de crescimento e desenvolvimento mental.   Poderá ter de enfrentar situações que requerem decisões e escolhas, uma vez que o número cinco indica dois caminhos. Este poderá ser um ponto decisivo para você. Por ser um período de contínua mudança em sua vida, você deverá ser flexível e aprender a adaptar-se antes de fazer planos rígidos, pois é provável que eles sejam de alguma forma alterados. Deverá estar livre para enfrentar a experiência que neste momento tem a oferecer, uma vez que o ritmo é rápido e os eventos surgem, inesperadamente. Sentirá uma energia nervosa, irrequieta sob esta vibração e, portanto, tente evitar acidentes causados pelo descuido. Em vez disso, canalize suas energias para ações construtivas, através da aplicação mental.   Trata-se de um momento propício para se promover ou a um produto, uma vez que é fluente, expressivo e capaz de se comunicar facilmente com os outros. Encontrará pessoas novas e fará amizades com facilidade. Os negócios poderão ser combinados com atividades sociais, obtendo-se resultados compensadores. Através das experiências e dos contatos com outros, extrairá conhecimento que será guardado no seu subconsciente e que acrescentará uma dimensão maior à  sua compreensão.  Por ser este um período de grande sensualidade, você estará sexualmente magnético, e os casos de amor serão firmes e intensos. Um antigo amor poderá aparecer para um último tango. Haverá muitas oportunidades de relacionamento com o sexo oposto, uma das quais poderá desenvolver-se num casamento. Eventualmente haverá muitas tentações, e você precisará de todo o seu autocontrole para tomar as decisões certas.   Com seu forte desejo por mudanças, poderá muito bem decidir, ou ser forçado, a mudar de emprego ou de sócios, a mudar-se, ou a alterar substancialmente seu modo de vida. Em algumas ocasiões, poderá parecer que outros estão forçando alterações; na verdade, a necessidade que você tem dessas mudanças estabelece as situações. Algumas vezes a necessidade de mudança é desempenhada por outros, mas costuma ser causada pelas suas próprias energias subconscientes.  Use o autocontrole, canalize sabiamente suas energias e atue de modo decisivo. Este poderá ser um ponto crítico em sua vida.    "
    },
    {
        "id": "6",
        "descrição": "  Casamento, mudança no lar, redecoração e remodelação, responsabilidades domésticas e comunitárias.  As energias deste período centralizam-se no seu lar e na comunidade. Observe, portanto, a ênfase no lar, onde mudanças estão ocorrendo. Pessoas entrarão ou sairão de sua casa através de casamento, nascimento, morte, divórcio e outras ocorrências, ou então você poderá mudar de residência.  Talvez se case agora, ou desenvolva fortes laços de amizade com alguém. Sente um maior senso de responsabilidade pelos outros, o que as pessoas percebem; como resultado, será procurado para prestar assistência. Chorarão no seu ombro e talvez peçam ajuda financeira. Eventualmente alguns relacionamentos se tornem penosos, e pessoas mais idosas poderão ser uma nova responsabilidade. Deverá aceitar essa situação de modo animador e, sobretudo, manter a harmonia; coloque de lados suas próprias necessidades por algum tempo. Contudo, não aceite encargos desnecessários.  Esta vibração estimula o seu senso artístico, que poderá usar de modo construtivo pela redecorar ou remodelar o lar. A sua consciência social também é enfatizada, e o ato de entreter em sua casa deverá figurar como prioridade em sua lista de coisas a fazer. Colocar a casa em ordem também incluía sua casa física, o seu corpo. Faça um check-up e então se inscreva numa academia, para firmar e tornar compactos alguns músculos flácidos, e para construir um corpo mais saudável, de modo geral.  Lembre-se, não assuma responsabilidades desnecessárias, pois os compromissos que  aceitar agora deverão ser cumpridos até o fim. Em vez disso, termine os projetos antigos que estavam em sua mente. Pense com cuidado em como superar os obstáculos que está enfrentando.  Se mantiver o equilíbrio e a harmonia, este poderá ser um período afetuoso, compensador e criativo. Torne seu lar tão atrativo e caloroso quanto possível, e os outros poderão aquecer-se  em sua irradiação ensolarada.    "
    },
    {
        "id": "7",
        "descrição": "  Reflexão, repouso, saúde, férias.  É tempo de descansar. Deus descansou no sétimo dia, e este é o seu sétimo dia. Torne-se calmo e receptivo. Pense a respeito de si e do estágio de vida  em que se encontra. Analise suas metas, projetos e relacionamentos. Fique só e ouça seus impulsos interiores. Anote os pensamentos. Pode ser inspirado por sonhos, visões e intuições, neste período; por isso, quaisquer escritas que produzir poderão ter caráter criativo.  Use as energias deste período para o exercício e a disciplina mental. Agora pode dominar talentos técnicos para ajudá-lo em sua profissão, ou beneficiar-se de disciplinas filosóficas e metafísicas, incluindo a religião, a ioga, a meditação transcendental, a astrologia e a numerologia.  Não force seus assuntos financeiros sob um número sete. Este não é o momento de ser impulsivo ou de se preocupar com os negócios. É o momento de realização física e de consecução nos ciclos, pois consegue ver as conseqüências dos seus esforços prévios. Os assuntos misteriosamente se completam sem qualquer esforço de sua parte. Aguarde e deixe o ciclo trabalhar para você.  O número sete rege o corpo físico e as funções corpóreas; por isso, as forças em seu corpo estão agora ativas. Deve controlar-se com sabedoria, descansar e cuidar de problemas menores. O abuso e o esforço demasiados costumam causar males físicos e doenças. Tais desconfortos fazem-no ficar moderado, para que tome um tempo e reflita sobre si e seu propósito na vida, que é a razão mais importante deste ciclo. As férias são sempre agradáveis, e agora é uma boa ocasião para desfrutá-las.  Tenha cuidado ao assinar quaisquer documentos ou acordos legais. Verifique cada palavra e se existem meios de evasão; depois de haver estudado cuidadosamente todos os aspectos, assine com confiança. Nesta época, não sentirá  a necessidade de relacionamento social; em vez disso, preferirá estar sozinho ou com pessoas de natureza espiritual, que complementam ou elevam seu  estado contemplativo. Não lute contra os seus impulsos interiores de descanso, pois isso ocasionará somente problemas físicos ou frustrações. Ao contrário, acompanhe esse fluxo e faça uma profunda introspecção para descobrir os belos aspectos do seu verdadeiro ser interior, a jóia perfeita.    "
    },
    {
        "id": "8",
        "descrição": "  Responsabilidade, dinheiro, negócios, carma.  “Colherás aquilo que semeias”. Essa verdade será bastante evidente sob o número oito.  Receberá exatamente aquilo que merece durante este período cármico, pois é o tempo de receber pagamento e de pagar dívidas. Uma vez que o número oito rege o plano material, e se tiver semeado sabiamente, pode esperar o reconhecimento e a recompensa. Eventualmente ganhará um aumento ou será promovido à posição que almejava, com mais responsabilidade.  Se estiver planejando um empreendimento comercial, este é o momento de começar a construir uma base sólida para todos os seus propósitos na área do comércio. Encare a realidade prática e coloque suas finanças no lado positivo. O sucesso no nível material é seu e, desse modo, torne seus projetos financeiramente proveitosos. Seja eficiente, organizado e preocupado com resultados tangíveis. Necessitará de energia e ambição para responder ao chamado que agora escuta. O impulso interior pela realização física é supremo, mas deverá ser cauteloso. Não deixe que a atenção do seu atual empreendimento esgote as suas energias. Os que estão no poder o ajudarão, se solicitar.   Devido às implicações cármicas deste ciclo, poderá receber uma herança ou legado. Poderá ter semeado sementes de amor e de afeto por alguém que, em troca, lhe dará recompensas materiais, dinheiro, propriedades, ou algo de valor. Tudo que receber será o resultado dos seus próprios esforços do passado. Ajude aqueles que não estão operando com seu alto nível de energia. No seu caminho para o alto, não se esqueça dos amigos e dos que estão à sua volta. Empreste-lhes sua força e segurança, pois certamente este ciclo do número oito lhe mostrará a absoluta necessidade de semear boas sementes.    "
    },
    {
        "id": "9",
        "descrição": "  Mudanças, términos, caridade, inspiração.   Os eventos acontecem rapidamente nesta época, com muitas paradas e reinícios, pois você está experimentando um período de mudanças e transição. Como Paul Case diz em seu The Tarot: “Você deve fazer a  seleção final entre o material assimilável e aquilo que é rejeitado como refugo”. Eliminar o inútil e afastar os erros do passado, poderá ser uma experiência emocional, pois muitas vezes relutamos em abandonar os obstáculos, em nossa vida. Se não conseguir se livrar de associações e situações desnecessárias para o seu desenvolvimento, então o ciclo do número nove o fará por você. Um repouso ou uma viagem seria uma boa terapia nesse momento, dando-lhe um tempo para pensar e se afastar do sentimentalismo que poderá encontrar sob esta vibração.  Muitas de suas metas serão atingidas neste período, e você deverá tentar concluir todos os projetos que estão perto da conclusão. Como este é um ciclo de finalizações, não assuma novos compromissos. Os projetos iniciados sob um número nove têm pouca duração.  As amizades atuais poderão ser consolidadas e tornadas mais duradouras; eventualmente você será presenteado pelos amigos. Esta deverá ser uma época de caridade, na qual você pensa antes de tudo no bem-estar dos outros. Faça algo pelos outros, em gratidão às bênçãos que recebeu nesta vida. Um velho amigo ou pessoa amada poderá entrar na sua vida por curto período de tempo para um último encontro; não espere que esse súbito retorno seja duradouro.   Por ser este um ciclo de conclusão, você poderá mudar de emprego ou de residência. As crianças poderão sair de casa para uma educação superior ou casamento, ou para  iniciarem suas próprias vidas. Se estiver afastado das pessoas, situações ou lugares com os quais conviveu por longo tempo, é porque não servem mais ao seu processo evolucionário.   Use as forças criativas desta vibração para desenvolver suas aptidões artísticas. Terá inspirações que poderão ser usadas produtivamente no futuro, de um modo que será determinado pelo número do ciclo seguinte.  Não se deixe levar pelas emoções. Agarra-se ao passado, chafurdar naquilo que era, poderá trazer apenas descontentamento, frustração e depressão. Em vez disso, encare o futuro com prazer e altas expectativas, para o que a energia libertadora deste ciclo o preparou. Use a sabedoria proporcionada pelos eventos deste ciclo a fim de inspirar suas ações de modo produtivo no futuro.             "
    },
    {
        "id": "10/1",
        "descrição": "  Intuição, fortuna, sorte, uma virada para melhor.  Aquilo que estava aguardando agora poderá ser seu. A culminação de uma série de eventos traz sucesso e realização material. Poderá chamar esse ciclo de virada para o melhor, para o início de algo novo. As idéias inovadoras e os novos inícios que está experimentando agora são, realmente da lei de causa e efeito. Eventos que parecem acidentais ou meras possibilidades resultam de esforços já despendidos.  Este é um período de iniciação, no qual poderá Ter de permanecer só e tomar decisões. Baseie suas decisões em fatos preciosos e definidos, confiando na sua intuição, baseada na razão. Então saberá o que fazer. Poderá resolver diferenças com antigos inimigos devidos à sua clara compreensão da situação e dos seus problemas.  Os eventos agora revelam a compreensão das circunstâncias da sua vida. Trabalhou-se de modo árduo e eficiente, pode esperar receber a justa recompensa. O progresso, a melhoria e o avanço são seus. Poderá ser designado para um cargo especial  que tem disputado, ganhar na loteria, ou herdar um grande volume de dinheiro, que o ajudará a começar uma nova vida. Reconheça que qualquer uma dessas experiências é o produto dos seus próprios esforços.  Se o fracasso e a perda o perseguem, compreenda que cada circunstância da vida é o resultado do uso anterior das suas energias. Decida-se agora a começar a trabalhar e planejar com sabedoria, para poder dominar o seu futuro. A roda da fortuna continua girando, e a próxima volta pode trazer exatamente o que deseja, se começar agora.     "
    },
    {
        "id": "11/2",
        "descrição": "  Provas, assuntos legais, inspiração, arte, decisões rápidas.  Deverá tomar decisões rápidas, pois eventos repentinos exigirão uma ação decisiva. As experiências que ocorrerem agora são excitantes, estimulantes e passíveis de torná-lo impulsivo, e assim, deverá permanecer paciente e tolerante. Livre-se de pensamentos e ações erradas do passado, que tenham causado circunstâncias negativas, e selecione a combinação certa de atitudes para produzir resultados mais desejáveis no futuro.  Poderá haver procedimentos legais envolvendo de algum modo, dinheiro. Por exemplo, poderá ser o receptor ou o executor de uma herança. Acordos financeiros serão possíveis, e complicações de parceria e de entendimentos terão de ser resolvidos.  Poderão surgir considerações educacionais, pois as vibrações deste período o estão impelindo a procurar o equilíbrio e a pesar o significado da vida. Caso propósitos educacionais cumpram esse objetivo, então terá  oportunidade, neste período, de entrar numa escola, fazer um curso ou aperfeiçoar-se em alguma habilidade.  Devido à sua mente altamente sensível, deverá desenvolver suas habilidades mediúnicas e intuitivas. O poder deste número terá de ser transformado em algo tangível e útil. Um curso em alguma disciplina metafísica o ajudaria a organizar a energia nervosa, que é o seu elo de ligação com a alta vibração do número onze.  Poderá  também desenvolver  seu  potencial criativo através do trabalho com mais de um meio artístico ao mesmo tempo, ou colecionando obras de arte e assistindo a peças de teatro ou concertos. Envolva-se com cultura. É possível que, sob esta influência, tenha sonhos, visões e revelações.  Se já estiver preparado mental e tecnicamente, seus talentos poderão ser reconhecidos por alguém que lhe oferecerá uma posição promissora, ou receber a consagração pública por algum esforço pessoal. De algum modo, a luz do refletor está voltada para você.  Este é um período de provas e desafios. Se canalizar suas intensas energias para algo que vale a pena, realizará mais agora do que em qualquer outro ciclo. Os números - mestre oferecem realizações magistrais.      "
    },
    {
        "id": "12/3",
        "descrição": "  Período de espera, mudanças de opinião, inversão, submissão.   Pare, olhe e escute. Essa é uma pausa ciente na sua vida, na qual deverá se empenhar em pensar e aprender a ver as coisas como realmente são e não como aparentam ser. Trazendo polaridades aparentemente conflitantes à perspectiva da sua mente, você cria uma harmonia interior que é refletida no seu meio ambiente. Medite sobre o fato de que as misérias do mundo são auto-impostas e causadas por processos de pensamentos negativos. Se o seu mundo estiver em desarmonia, reconheça que os seus pensamentos criaram os problemas, e que uma mudança de ponto de ponto de vista é necessária.   A meditação, viagens à praia ou ao campo, aulas de filosofia e de relaxamento mental ajudá-lo-ão a encontrar a força interior agora em atividade. Submetendo sua consciência à mente universal, poderá começar a perceber os erros em seu modo de pensar. Os elementos importantes começam a ter precedência à medida que se centraliza na visão da  vida.   Seus Assuntos serão solucionados por si mesmos agora, sem esforço da sua parte. Algumas situações chegarão ao auge e muitas serão resolvidas, mas deverá suspender qualquer tomada de decisão. Deixe que o ciclo trabalhe para você: observe, reflita e medite. Encontre a serenidade oferecida pelas vibrações deste número.  Se permanecer absorto em assuntos físicos, nesta ocasião, poderá sofrer reveses em amizades e em coisas materiais. Sacrifícios serão necessários, através de provas e perdas. Em vez de enfrentar essas forças, siga-as. Obterá o que deseja permanecendo passivo, complacente e diplomático, pois esta vibração alcança o sucesso apenas pela aceitação.    "
    },
    {
        "id": "13/4",
        "descrição": "  Mudança, livramento, transformação.  Sob um número treze, pode esperar as mudanças que trarão um fim a condições que já não servem mais no seu esquema de evolução. Quaisquer padrões de pensamentos rígidos necessitam ser alterados e idéias cristalizadas precisam ser destruídas. Somente através da morte das circunstâncias atuais, poderá ser libertado – pronto para abrir a porta do progresso. Idéias antigas devem ser apagadas para dar lugar a novas e melhores.  Esteja preparado para receber idéias novas, encontrar pessoas novas e condições estimulantes. Uma alteração de planos, uma nova locação e pessoas diferentes abrem o canal de nascimento de novas oportunidades. Este é um período de reconstrução, que pode lhe proporcionar muita alegria se tomar às decisões certas. Os eventos que ocorrem poderão não exigir ação   física de sua parte, mas exigirão que faça as determinações apropriadas.  A mudança é à base da manifestação terrena. Sobre a onda da mudança, pode navegar rumo a uma terra nova e fértil, onde um novo estilo de vida é possível. A libertação do passado segue-se de uma renovação trazendo mudanças e proporcionando crescimento. Trata-se de um período de partida, de viagens e de crescimento. A força cíclica da natureza domina aqui, enquanto o velho é submetido pelo novo.     "
    },
    {
        "id": "14/5",
        "descrição": "  Princípio sexual ativo, gravidez, obrigações familiares e sociais, competição e necessidade de investigar.  Uma série de experiências o impele a diminuir o ritmo e a meditar sobre o seu comportamento prévio. Poderá ter necessidade de mudar seu estilo de vida e controlar os seus desejos e apetites sexuais. O princípio sexual está ativo neste período e poderá causar a gravidez.  Eventualmente surgirão situações de competição. Em empreendimentos comerciais, o dinheiro e as negociações poderão ser proveitosos se estiver sempre consciente de todas as alternativas. Tenha em mente que, sob o número 14, haverá riscos envolvendo a perda de propriedade ou de fracasso nos negócios. As obrigações sociais e familiares poderão estar na raiz de circunstâncias peculiares que carecerão de cuidadosa consideração.  Neste período, graças à concentração e à transferência mental dos seus pensamentos poderá influenciar os outros com certa facilidade. Suas sugestões verbais poderão mudar suas decisões, o que tende a favorecê-lo. Ganhará através do tato, da diplomacia e da persuasão. Preste atenção aos seus sonhos e aos seus impulsos interiores.    "
    },
    {
        "id": "15/6",
        "descrição": "  Indecisão, dependência, liberdade, riso, discernimento.   O lado materialista da vida é enfatizado agora. Poderá receber dinheiro e favores de outros. Oportunidades de progresso eventualmente surgirão através da mudança radical do seu modo de vida, livrando-o das atuais limitações e permitindo-lhe expressar-se com maior liberdade.  Pontos de vista mantidos há tempos poderão ser mudados, e o encontro de novas crenças tende a aliviar sua mente e a erradicar velhos temores. Poderá Ter de tomar decisões e iniciar ações definidas. Sob esta vibração, é vital decidir se as experiências deste período lhe causam limitações ou o deixam à vontade.  Tome cuidado para não queimar a vela em ambos os extremos, na tentativa de satisfazer as suas necessidades pessoais. Não se amarre  a coisas ou pessoas que o coloquem em servidão. Nesta época, deverá ser cauteloso na assinatura de contratos ou acordos.  Não permita que a aparência exterior lhe cause dores de cabeça, transtornos em parcerias ou ações ineficazes. Olhe por baixo da superfície e veja a situação como ela realmente é. Discernimento é a palavra-chave  neste caso.  Aprenda a rir das próprias fraquezas e das de outras pessoas. Aliviando a serenidade dos seus problemas, aceitando as fragilidades dos outros e olhando para além das limitações das circunstâncias, poderá dar origem a soluções pacíficas e satisfatórias. O riso limpa a alma e pode levar à cura física através da compreensão espiritual.       "
    },
    {
        "id": "16/7",
        "descrição": "   Casos de amor, saúde, acidentes, despertar…  Poderão ocorrer perdas e reveses nos negócios e nos assuntos financeiros.  Esta não é uma época boa para assumir riscos especulativos.  Poderá perder uma posição desejada ou sofrer um escândalo na sua posição atual.   A decepção e os transtornos em assuntos amorosos são possíveis. O amor que dedica pode ser mal aplicado, resultando em desapontamento. A separação de parceiros íntimos e as perturbações nos relacionamentos advêm de seu orgulho e emoções. O resultado é isolamento pessoal.   Não exagere no trabalho agora. O dispêndio exagerado de energia lhe cobrará a sua parte na saúde. A energia que opera durante esse ciclo é intensa; portanto, não assuma riscos. Cuide-se de acidentes e conflitos com os outros. Este número não é tão mau quanto parece á primeira vista. Você está em contato com sua intuição. Se ouvir o generoso conselho de seu interior, poderá formular planos a serem implementados no próximo ciclo.   O poder de perdas é grande sob esta vibração, mas o potencial para ganhos financeiros, fama e prosperidade também é. Todas as recompensas materiais serão suas, se não ficar obcecado pela ânsia de posse.    "
    },
    {
        "id": "17/8",
        "descrição": "   Boa fortuna, recompensas, viagens, meditação e ajuda.   Trata-se de uma vibração afortunada, pois receberá todos os tipos de assistência. Dinheiro, presentes, avanços e promoções são possíveis, e os negócios e assuntos públicos tornam-se lucrativos. As realizações intelectuais serão recompensadas. Poderá obter o reconhecimento por uma liderança extraordinária. Você é o astro sob esta vibração.   Se uma viagem estiver sendo programada, poderá realizá-la por mar ou pelo ar. Problemas físicos serão melhorados e gozará de boa saúde. A lei da ação e da reação, em vigor neste período, proclama que sua atitude positiva e esperanças fluentes serão recompensadas.   O auxilio que recebe agora lhe promete dias melhores. A esperança nasce em seu interior e, por esperar de modo positivo, fatos positivos acontecerão. Está determinado a superar quaisquer obstáculos, e assim o faz. Uma vitalidade mental maior e um canal aberto ao subconsciente, o ajudam a resolver quaisquer problemas. Suas forças intuitivas e criativas são pronunciadas, e deverá passar um tempo meditando, para que as idéias de há muito abandonadas surjam à luz da compreensão. Segredos lhe serão revelados.  Deverá ser muito honesto com relação aos outros. Está muito persuasivo agora e suas palavras podem produzir um efeito profundo.  Não permita que dúvidas penetrem na sua mente, trazendo-lhe momentos de depressão e pessimismo. Procure por baixo da superfície que o aborrece a pessoa mais profunda, o verdadeiro EU SOU no seu interior.          "
    },
    {
        "id": "18/9",
        "descrição": "   Precaução, sonhos, curas, cuidados com o corpo.   Deverá diminuir o ritmo rápido da sua vida e prestar mais atenção às necessidades do seu corpo; por isso, exercite-se ao ar livre, alimente-se adequadamente e durma o suficiente.   Seus sonhos estão ativos agora, e qualquer insônia que experimentar é o produto de uma imaginação extremamente vivida. Novos planos e idéias estão se formando em  sua mente. Não inicie novos projetos, mas permita que as idéias germinem. Florescerão numa época posterior. Mantenha sua condição atual enquanto considera mudanças, tais como uma nova ocupação.  Forças curadoras estão operando sob a superfície, e sua saúde pode melhorar caso se permitir períodos de tranqüila contemplação, a fim de acalmar a mente. Neste período, seus pensamentos exercem um controle poderoso sobre os processos corpóreos.  Tenha cuidado ao assinar documentos agora e, na medida do possível, evite. Cuide-se contra a decepção nos negócios e contra dificuldades em assuntos pessoais. Disputas familiares e acidentes são causados pela precipitação ou falta de cuidado. As viagens não são aconselháveis. A instabilidade mental pode causar doenças físicas. Guerras e revoluções ocorrem sob essas vibrações.  Você tem uma oportunidade única de organizar a sua vida agora. Coloque seu meio ambiente em ordem. Limpe a casa, organize a mesa de trabalho e conclua seus pequenos trabalhos. Essas ações tenderão, simultaneamente, a pôr em ordem seu subconsciente. Então seus sonhos e visões lhe indicarão o rumo futuro a seguir.       "
    },
    {
        "id": "19/1",
        "descrição": "   Amor, casamento, recompensas, obstáculos superados, novos inícios.   Este número é conhecido como a vibração do amor, e o casamento, sob este número é realmente afortunado. A felicidade e o casamento são intensificados pela boa sorte em assuntos materiais. Poderá experimentar reuniões felizes com amigos e a família. Recompensas, honras e a estima são manifestações dos seus esforços produtivos e criados do passado.  Este período lhe traz um início totalmente novo, prometendo-lhe liberação e prosperidade. Sua energia, impulso e ambição estão no auge, impelindo-o a trabalhar por conta própria. Seja independente, assuma o risco, pois a sorte está do seu lado. Quaisquer obstáculos poderão agora ser superados. Novos inícios possuem forças vitais energizantes em sua retaguarda, promovendo o crescimento e assegurando o sucesso.  Deverá conter ações impulsivas e preparar planos futuros com cuidado. Se ceder a desejos pessoais, poderá causar dificuldades a outros, noivados desfeitos, contratos inválidos ou desagradáveis perdas de posses pessoais. O futuro aparenta ser muito incerto para aqueles que usam as energias deste número de modo negativo.  Esteja atento a cada oportunidade e mantenha uma fé positiva em suas próprias habilidades; poderá então atingir quaisquer metas que fixar. Grande felicidade e satisfação são possíveis agora. A escolha, como sempre, é sua.      "
    },
    {
        "id": "20/2",
        "descrição": "  Pontos críticos, decisões, consciência, adaptabilidade, reconstrução.   Eventos repentinos exigem que tome uma decisão que poderá ser um ponto critico em sua vida. Uma mudança de local, um novo emprego ou novas amizades requerem novos pensamentos, novos sentimentos e ações da sua parte. Seja capaz de ver as alternativas, os prós e os contras. Desse modo aprenderá muito a respeito de si mesmo como é adaptável. Se pesar e medir corretamente sua posição atual ou qualquer situação que lhe é apresentada neste período, formulará um plano proveitoso, passível de implementação no futuro próximo.  A não ser que aja com decisão para colocar suas idéias em prática, a influência deste número pode deixá-lo inquieto e apreensivo. Não fique inativo e não perca tempo.Está experimentando um período de crescimento; realizações futuras começam a brotar agora. Ingira, assimile e crie formas que operam com as energias que operam aqui. É um período bom para planejar. Chegue a conclusões lógicas, e a força cíclica fará com que seus planos se manifestem em breve.  Não se oponha à necessidade de mudança. Permaneça adaptável, use seu bom senso e chegue a conclusões bem estudadas. Cumpriu então as exigências deste período.           "
    },
    {
        "id": "21/3",
        "descrição": "   Viagens, mudanças recompensas, sucesso, novos mundos.   Este é um período muito potente no qual os assuntos velhos mudam, dando lugar aos novos. O novo mundo revelado oferece-lhe a realização dos seus planos, a esperança e os desejos;por isso, não deixe passar oportunidades que surgem agora.  Planos já adiantados poderão chegar a uma conclusão bem sucedida, com as conseqüências e recompensas. Os planos ainda se encontram em sua mente deverão ser executados agora pois o potencial de sucesso é alto neste período.  Pode conseguir o que desejar.  As viagens farão parte deste ciclo, e lugares distantes o atraem. Os desejos de liberdade, auto-expressão e de prazer iniciam-no a procurar lugares distantes para o cumprimento. Uma mudança de emprego e/ou de residência poderão resultar do seu atual modo de pensar.  Seu subconsciente vem desenvolvendo um ritmo mais rápido do que o usual durante este período, junto com um senso crescente de segurança e proteção. Muitos casamentos acontecem sob 21/3. Os investimentos mentais ou físicos produzem frutos nesta época.  Aqueles que regam negativamente devem se cuidar contra a perda do controle emocional.   Vêem a responsabilidade familiar como fardos. Experimentam atrasos e restrições e negligenciam segurar as oportunidades oferecidas. Para eles todas as situações devem ser cuidadosamente examinadas. O conselho legal devera ser procurado nas negociações, pois existe o risco de perdas materiais.  Para você este período e compensador. Reconheça que as oportunidades que se abrem agora poderão completar os seus sonhos futuros.    "
    },
    {
        "id": "22/4",
        "descrição": "    Viagens, planos, progresso, seus sonhos se realizam.  Este é um número mestre e o valor numérico antigo do círculo. Como tal, implica plenitude, cumprimento e ciclicidade. Sob esta vibração, está atingindo sua meta; o cumprimento dos seus objetivos secretos pode se tornar realidade. O sucesso em grande escala e a consecução daqueles sonhos impossíveis são bastante prováveis. Deverá fazer aqueles grandes planos, ousar as grandes obras que até agora apenas tem contemplado. Dirigir-se rumo a uma meta pode também sugerir uma viagem física, o que é uma possibilidade distinta agora.  Certifique-se de que seus conceitos sejam bem organizados e práticos. Pense em termos amplos e dirija-se ao escalão mais alto com suas idéias criativas. Terão boa possibilidade de serem aceitas agora. Muitas pessoas podem ser beneficiadas pelas idéias que apresenta sob esta vibração e, como resultado, poderá alcançar uma posição de destaque. Você agora é o conhecido perito em seu campo, e os outros o procuram para opiniões e conselhos.  Este é um período de grande tensão, durante o qual terá de lidar com grupos de pessoas. Cuide-se contra extremos; não seja extravagante demais com o dinheiro, e não especule em empreendimentos incertos. Afaste-se do jogo. Lide causar a dissolução de assuntos que, de outro modo, têm bom potencial.  Se tiver dúvidas quanto a um assunto, consulte um profissional. Não confie apenas na sua própria opinião. Tendo colhido todos os fatos, confie na sua própria intuição, que é baseada na razão, para lhe proporcionar as soluções adequadas. Tudo poderá ser seu durante este período materialmente poderoso.    "
    },
    {
        "id": "23/5",
        "descrição": "    Proteção, contratos, viagens.   Existem forças poderosas e protetoras a sua volta agora, para guiá-lo a um porto seguro. Siga um conselho que recebe de superiores ou daqueles que sabem mais de você sobre o assunto em questão. Então, seus propósitos e objetivos serão bem sucedidos.  Poderá herdar dinheiro e bens materiais através de espólios imobiliários ou de procedimentos legais. Então fazer novos contatos que alternarão sua vida, e tais acordos poderão exigir decisões rápidas da sua parte. O casamento e um desses contratos que reagem favoravelmente a esta vibração.   As mudanças que ocorrem agora poderão resultar em viagens. Quer seja para cumprir as obrigações dos seus acordos,quer porque a boa sorte o deixou em melhor condição econômica, você pode permitir esse prazer complementar.   Se outros se opuserem às suas idéias, não deixe que a diferença de opiniões degenere em discórdia. Uma aproximação severa poderá afastar os amigos.  Seja sincero e prestativo neste período. Suas atitudes serão bem recompensadas através do ganho material, da paz espiritual e do contentamento.           "
    },
    {
        "id": "24/6",
        "descrição": "   Assuntos familiares, ganhos, amor.    Trata-se  de um período altamente favorável, no qual todos os empreendimentos podem ser bem – sucedidos. Ganha financeiramente com a ajuda de pessoas com autoridade ou através de membros do sexo oposto. Seu sucesso poderá depender exatamente dessas pessoas. Agora é o tempo de fazer planos. Poderá ser lampejos de intuição de como proceder no futuro.  O 24/6 é uma vibração de amor. O casamento e o nascimento de crianças são possíveis, e muitos assuntos relacionados à família surgem agora. Sua felicidade depende do amor.  Está passando por um período de colheita, do amadurecimento das sementes que plantou no passado. Poderá merecer o respeito dos seus iguais por alguns esforços. No que diz respeito a finanças, é possível que lucre através do seu julgamento pratico e sadio em negociações comerciais.  Compreenda os sentimentos e as emoções de outros membros da família, e esteja disponível quando necessitarem dos seus sábios conselhos. Seja generoso, prestativo e paciente com aqueles que o cercam, e os seus esforços serão recompensados.    "
    },
    {
        "id": "25/7",
        "descrição": "  Mudança de residência, provações, saúde, sucesso depois da dificuldade.  Você poderá passar por provas e dificuldades agora, fazendo com que o lance mão de suas reservas de energia. O sucesso poderá ser seu, mas não será colocado em suas mãos:surgira depois de trabalho árduo e perseverante. Durante este período, use a sua energia mental de modo positivo e construtivo. Visualize o que deseja e mantenha esse pensamento sempre presente em sua mente.  Ações precipitadas poderão causar conflitos. Decisões súbitas talvez provoquem a necessidade de mudança de residência, uma viagem ou outro tipo de movimentação. As viagens deverão ser feitas com cuidado; a pessoa sabia não fica em casa, mas viaja com cautela. Condições de saúde incômodas podem surgir e exigir atenção.  Assine todos os documentos só depois de ter consultado um entendimento no assunto. Depois prossiga, certo de que seus empreendimentos serão bem sucedidos, pois levaram em consideração todos os detalhes e circunstancias.                "
    },
    {
        "id": "26/8",
        "descrição": "   Mensagens, casamento, gestação, carma.  Espere algum tipo de mensagem, novidades ou boas noticias. Uma vez que este é um período cármico, poderá se desafrontar com uma proposta de casamento ou com alguém que será importante no seu futuro.  Muitas mulheres grávidas estão sob esta vibração, sugerindo uma relação cármica entre a criança e o(s) pai(s).  Este é um bom período para desenvolver os seus poderes de expressão. Faça um curso de oratória ou aprenda uma língua estrangeira. Estude um assunto que amplie seus horizontes ou aumente a sua experiência.  Esta é uma esplendida vibração financeira; todavia, use o bom senso. Verifique todos os detalhes antes de fazer investimento sou sociedades e acordos.  Como vibração negativa, poderá receber mas noticias de alguma espécie.  Parcerias ou contratos tenderão a ser dissolvidos e poderão ocorrer perdas, causando indecisão.  Se for positivo, espere pelo melhor. Ótimos relacionamentos poderão surgir agora, assegurando uma vida feliz e de realizações.      "
    },
    {
        "id": "27/9",
        "descrição": "    Nascimento, casamento, inicio de novos empreendimentos.  Sob esta vibração, as coisas crescem, florescem e produzem frutos. É um período fértil e promissor da sua vida. Os relacionamentos vicejam e traz-lhe compreensão mais profunda; por esse motivo casamento e parcerias íntimas são prováveis neste período. Se tiver planejado abrir um novo negócio, patentear uma idéia, fazer uma exposição ou apresentar qualquer tipo de empreendimento criativo, agora é o momento de executar o seu projeto. Esta vibração reúne todos os ingredientes para uma promoção bem-sucedida.Atrairá o auxílio dos outros. Eles por sua vez estarão mais que satisfeitos em vê-lo receber aquilo de que necessita, pois sua atitude positiva é contagiosa. Este poderá ser o início da sua fortuna. Os eventos que ocorrem agora lhe trarão mais adiante, riqueza, prosperidade e os objetivos que procura. Uma reação negativa poderá causar atrasos, adiamento de viagens, o fim de um negócio já existente ou sentimentos desventurados, de modo geral. Expressando uma atitude positiva ou esperançosa, poderá dar origem ao lado melhor desta invulgarmente boa vibração numérica. Está a caminho de uma nova e feliz aventura em muitos sentidos. Uma viagem é possível, mas se não viajar fisicamente, está, pelo menos, numa jornada em direção aos seus sonhos mais íntimos.     "
    },
    {
        "id": "28/1",
        "descrição": "  Contradições, competição, surpresa, eventos incomuns:  Este período oferece muitas oportunidades que poderão resultar numa série de eventos incomuns ou inesperados. Se proceder com cautela suas finanças terão tudo para melhorar, resultando em prosperidade. Há um aspecto competitivo aqui sugerindo uma oposição. Isso poderá resultar em perdas através  de parcerias, da lei, ou como conseqüência do fato de depositar demasiada confiança nos outros. Nisto reside à natureza contraditória desta vibração numérica. Negócios imobiliários poderão trazer bons lucros inesperadamente, ou perdas surpreendentes, dependendo dos seus motivos e comportamentos originais. Se tiver sido honesto, ético e franco, espere o primeiro. Esteja preparado para eventos repentinos, que testarão sua habilidade de julgar imparcialmente, sem se tornar demasiado emotivo ou austero. O bom senso é essencial em todas as transações e acordos. Se obtiver conhecimento dos fatos e os usa sabiamente, poderá ter relacionamentos muito lucrativos com seus iguais. Algumas pessoas, pensando em conhecer todas as respostas, recorrem a um súbito comportamento precipitado. O começo promissor agora oferecido é perdido devido a essa falta de julgamento. O resultado deste período parece estar somente em suas mãos. Você segura as rédeas; pode dirigir sua energia para o caminho da vida prazenteira ou para o deposito de lixo da cidade.           "
    },
    {
        "id": "29/1",
        "descrição": "1  Período de aprendizagem, oportunidade comercial, auxílio oferecido.   Este é um período de número-mestre. Requer mais esforço da sua parte, mas promete maiores recompensas. Esteja alerta. Mantenha os olhos abertos e esteja atento a oportunidades que cruzam seu caminho. Use o bom senso e a percepção na avaliação de ofertas que lhe apresentarem. Não omita ou ignore quaisquer possibilidades. Aprenda a ver vantagens de imediato e segure-as.  Os empreendimentos e oportunidades comerciais oferecem uma nova abordagem da vida. Uma parceria poderá fazer parte de um acordo. Esteja aberto para novas idéias e disposto a aceitar a ajuda que comerciantes de reputação lhe oferecem.O 29/1 traz incertezas e temores. Amigos provam ser indignos de confiança, dando motivo para desapontamentos. Há dificuldade na tomada de decisões. Ofertas de ajuda deverão ser examinadas com cuidado.  Deverá usar este período para sintonizar seus verdadeiros poderes interiores, trazê-los à luz e experimentá-los no mundo das formas. Veja quanto valem os seus talentos, colocando-os em uso prático. Se isso for feito de forma sábia, poderá lucrar com tais esforços. Seus iguais tenderão a reconhecer os seus esforços, conferindo-lhe alguma honraria.    "
    },
    {
        "id": "30/3",
        "descrição": "- Como vibração temporária:Trabalho terminado , celebração , romance ,lar feliz.     Os projetos nos quais tem trabalhado atingem sua expressão mais plena neste período .Se o trabalho foi bem feito, as recompensas chegarão agora em abundância. É tempo de festa e celebração, um tempo que tem sido aguardado há muito tempo. As suas esperanças e sonhos favoritos poderão ser realizados agora.  Essas energias envolvem também o lar e o relacionamento doméstico. Se um romance tiver em vista , florescerá .  O casamento proporcionará felicidade, realização e fertilidade.  Sua mente é ativa.Você é inteligente e tem grande visão.Se tiver uma tendência artística, as vibrações que está sentindo agora levarão avante qualquer coisa a criar. O interesse em disciplinas filosóficas ou metafísicas também alimentará o fogo da expressão, e se praticar essas artes estimuladoras da mente aperfeiçoará sua habilidade de se comunicar de modo mais eficiente. Sua mente encontra-se num estado mais elevado.  O lado negativo desta vibração poderá trazer um atraso ou uma diminuição das qualidades descritas acima; todavia, este número aparenta oferecer apenas o bem.  Grande alegria harmonia e paz lhe pertencem, além de amor, romance e as recompensas pelo trabalho bem executado.    "
    },
    {
        "id": "31/4",
        "descrição": " – Como vibração temporária : Competição, obstáculos,  processos legais , acordos .     Você precisa aprender a se ajustar aos outros agora. Sua energia está no auge. Muita coisa pode ser conseguida se direcionar essas energias; de outro modo sua vitalidade poderá ser mal aplicada e causar dissensão com os outros. Sua natureza irascível causará isolamento e solidão. A ação positiva abrirá novas oportunidades e terá novas mudanças para melhor nos negócios e na especulação financeira. Fatores favoráveis combinam para trazer sucesso, se não permitir a desorganização das suas energias.  Assuntos legais poderão exigir atenção, e pendências antigas finalmente serão resolvidas sob estas vibrações. Os contratos e os acordos legais deverão ser tratados com calma e ordem. A cooperação, natureza prática e honestidade são essências e, portanto não permita que o orgulho e a extravagância estraguem o resultado favorável dessas ações.   Suas finanças poderão melhorar agora, caso se junte a outros num esforço honesto e mutuo para dar origem a resultados tangíveis.    "
    },
    {
        "id": "32/5",
        "descrição": " – Como vibração temporária: Boas notícias, humor recompensas, vitória.    Está passando por um período bem favorável no qual poderá receber boas noticias.Você atinge as altas metas que tem perseguido, e a honra que as acompanha é sua. Pode desfrutar prazeres advindos dos seus engenhosos esforços.  As situações difíceis são superadas e as disputas solucionadas, com você como vencedor. Os acordos são feitos a seu favor.  Os amigos revelam-se muito prestativos durante este período, e pode confiar nele, em tudo que necessitar, tanto socialmente como nos negócios. Tem talentos persuasivos pronunciados e consegue facilmente influenciar os outros a seguirem seu modo de pensar. As mensagens que trás agora poderão ser extremamente eficazes no aconselhamento dos outros, ou servir como simples orientação.  Não permita que o orgulho das suas realizações se transforme em arrogância alienando desse modo o potencial dos amigos existentes. Seu orgulho poderá destruir todo o bem, fazendo com que seus inimigos dominem a situação. Isso poderá ocasionar atrasos na consecução de suas metas.  Desenvolva uma filosofia espiritual baseada no conhecimento de que seu atual poder adveio da fonte e está apenas operando através de você.  Desfrute a satisfação de saber que foi capaz de abrir um canal para que essa fonte se manifestasse através de você, mas não se iluda pensando que é a própria fonte.  Esse reconhecimento traz maior alegria e satisfação do que a idéia errônea de o próprio ser estar operando.         "
    },
    {
        "id": "33/6",
        "descrição": " – Como vibração temporária: Responsabilidade, auto- sacrifício , coragem .     Entrou num período no qual deverá manter a fé nas suas habilidades interiores. Foi lhe dado a oportunidade de usar as suas energias para ajudar os outros a aliviarem os seus problemas.   Procurá-lo-ão para lhe pedir ajuda. Deverá usar a discriminação na escolha das tarefas que exigem a sua energia. A compaixão pelos outros poderá ser sentida livremente; todavia , o sacrifício pela mesma é autodestruidor e inútil , se não for aplicado às causas mais urgentes .  As responsabilidades exigirão sua atenção . Seu lar ou pessoas da família poderão precisar da sua assistência , e pessoas mais idosas eventualmente encostar-se –ão nos seus ombros para se lamuriarem. Aceite as suas responsabilidades de coração aberto e tenha fé e a coragem no bom serviço quem está prestando .  A energia  e a força de que necessitar estarão a  sua disposição. Mantenha-se aos seus princípios diante de qualquer oposição , e a lei do carma , como sempre, o recompensará na mesma medida .  Situações especiais abrirão seus olhos , permitindo-lhe fazer uma introspecção e talvez apresentar um propósito para sua existência , uma chave para a direção que a sua vida deverá tomar.         "
    },
    {
        "id": "34/7",
        "descrição": " – Como vibração temporária :Pressa , mensagens , acordos.  Os objetivos estão se aproximando da conclusão , e suas recompensas estão em proporção direta aos esforços despendidos .Condições estagnadas são reativadas e acordos finais concluídos .  Este é um período ativo e esperançoso , no qual avança rapidamente em direção às suas metas . Poderá receber comunicações de todos os tipos e tais mensagens farão com que se adiante . Suas mensagens são respondidas sem demora. O romance é enfatizado agora , e mensagens de amor preenchem o ar .  A reação negativa ocasiona disputas , dificuldades legais e atraso. Relacionamentos de negócios e de amor poderão esfriar . Eventualmente ocorrerão transtornos e problemas domésticos , por vezes  devido ao ciúme ou precipitação .  Será necessário um esforço especial da sua parte para chegar num acordo.  As viagens , talvez pelo ar , são bastante possíveis para que os assuntos sejam concluídos com sucesso .Este período põe as rodas em movimento .  Seus objetivos estão obviamente progredindo , e poderá ver que o tempo faz com que tudo se complete na forma designada.     "
    },
    {
        "id": "35/8",
        "descrição": "  -  Como vibração temporária: Prontidão, herança, força, reconhecimento, negócios.    Este é um período em que quase tudo pode acontecer; deverá estar preparado para o que der e vier.   A necessidade é no sentido de mais responsabilidade e disciplina; terá de usar sua fonte de energia acumulada.   Poderá ser promovido e, com isso, suportar maior tensão e mais trabalho. As honras agora conferidas refletem esforços passados.  Esta é uma vibração de dinheiro e o avanço na carreira, geralmente significa um aumento de salário. Todavia, as heranças também se encontram sob este número, proporcionando uma outra fonte de dinheiro.  As tensões deste período só afetarão sua saúde se trabalhar e se preocupar demais.   Permita a si mesmo um tempo suficiente para repouso,siga cuidadosamente os hábitos de alimentação e coloque as exigências do mundo material em seu devido lugar.   Sua saúde poderá melhorar através das excitantes demandas que lhe são impostas; nunca se sentirá  mais vivo.Portanto use a tremenda vitalidade que este período tem a oferecer.  Execute o trabalho, qualquer que seja.    "
    },
    {
        "id": "36/9",
        "descrição": "  - Como vibração temporária: Obstáculos, intuição, invenção, liderança.  Esta vibração poderá, temporariamente, impor-lhe algum fardo; entretanto persevere com determinação implacável. Continue atento à sua meta e tenha confiança de que ela será alcançada em breve; todos os problemas serão então resolvidos. Sinta prazer com a perspectiva dessa realização.  Você agora está dotado de grande força, intuição, visão e otimismo .Isso poderá ajudá-lo a trabalhar com a criatividade, e encontrar soluções na pesquisa e a completar projetos em execução. Se usar essas energias sabiamente, não precisará sofrer quaisquer dificuldades emocionais.  As separações, términos e perdas aparentes nesta vibração são necessárias, afim de libertá-lo para o próximo ciclo, no qual está preste a ingressar.  Poderá ter de solucionar problemas por vias legais, nesta época: demonstrando otimismo e honestidade, deverá esperar resultados favoráveis.   As perdas que ocorrerem agora envolvem apenas coisas das quais não necessita. Depois de um exame mais minucioso, verificará que isso é verdade.    "
    },
    {
        "id": "37/1",
        "descrição": "  - Como vibração temporária :Amizades, parcerias, amor, família..   Durante este período calmo e feliz, a amizade com uma pessoa influente o ajudará a conseguir os resultados que deseja .Esse auxílio poderá surgir através do seu cônjuge ou de um relacionamento já existente .  Sentir-se-á atraído para a sua família, pronto a protegê-la e defendê-la contra qualquer adversidade . Deixa transparecer uma atitude de defesa quando sente que estão ameaçados. A vibração de amor é forte e, se estiver procurando um cônjuge poderá muito bem encontrar um candidato à altura.  Esta é uma vibração afortunada para fazer planos com o sexo oposto.  Você poderá ser atraído para a filosofia, a ciência e as artes . Assuntos religiosos e espirituais também lhe agradam, e seus talentos criativos encontram expressão nesses campos.  Os negócios prosperam e você se beneficia financeiramente. Os propósitos, nesta época, poderão exigir viagens possivelmente de longa distância.            "
    },
    {
        "id": "38/1",
        "descrição": "1 - Como vibração temporária : Amor, casamento, sonhos, visões, recompensas.   É um período de número mestre, que exige muito de você, mais promete recompensas ainda maiores .  Sua taça transbordou . Muitas vantagens surgem no caminho, e seus desejos mais prediletos poderão ser cumpridos. Pessoas em altas posições não lhe oferecem apenas assistência, mais poderão conferir-lhe algum tipo de recompensa.  Se estiver faltando romance, esta vibração deverá preencher essa lacuna muito agradavelmente. O amor que encontra agora é profundo e duradouro e poderá transformar-se em casamento . Os relacionamentos já existentes são intensificados e membros da família tendem a se aproximar .  Os seus sonhos lhe trazem mensagens do subconsciente. Você está sintonizado com áreas secretas do seu ser, que normalmente ficam fechadas. Uma força espiritual poderosa está presente, movimentando-se em sua vida a fim de despertar uma parte mais profunda do seu ser. Este é o tempo de doar, não apenas sua riqueza material , mas também seu tempo, seus talentos e sua compaixão, os dons que possuem o único valor verdadeiro e duradouro.  Disciplinas metafísicas deverão ser aprendidas e praticadas agora , a fim de poder entrar em contato adequado com suas fontes superiores.Tanta coisa valiosa será  encontrada que os benefícios materiais deste período lucrativo desvanecerão diante do resplendor dos dons da alma.    "
    },
    {
        "id": "39/3",
        "descrição": "   -  Como vibração Temporária : Amor, propostas, férias.     Pensamentos de amor dominam este período. Sente-se sereno e amigável, e deseja compartilhar esses sentimentos com outros; por isso atrai as pessoas . As amizades se desenvolvem, uma das quais poderá aprofundar-se numa união de amor .  Mensagens e convites de vários tipos são possíveis .As pessoas procuram, desejando unir-se a você num projeto de boa vontade .Elas poderão oferecer-lhe uma sociedade ou fazer uma proposta .  Este é um tempo  de lazer. Sua atitude tranqüila e seu bem estar, de modo geral,o incitam a tirar umas férias ou sair para um lugar quieto que combine com o seu estado de contemplação . Lugares distantes o atraem e você deverá atender ao seu chamado . O relaxamento, amor e a afeição constituem as metas deste período romântico.  A reação negativa proporciona contratos e propostas que deverão ser bem examinadas. Poderá haver fraude e decepção. Quaisquer atrasos aqui serão benéficos. Faça algo bom para alguém agora. Qualquer esforço da sua parte será amplamente recompensado sob esta vibração agradável.    "
    },
    {
        "id": "40/4",
        "descrição": "  -  Como vibração temporária: Finanças, construção, nascimento.   Este é um bom período para planejar. Novas técnicas poderão ser implantadas agora.Montar um negócio , construir uma casa, ou ambos são empreendimentos possíveis. É alertado para usar cautela em todos os negócios financeiros; lide sabiamente com o seu dinheiro. Tudo que planejar poderá ter sucesso se investir com inteligência.Prepare um orçamento e coloque seus assuntos em dia .Este período exigirá uma existência sistemática; então seu subconsciente executará os planos que divisou.  Mensagens de todos os tipos estão chegando . O nascimento de uma criança, o início de um empreendimento comercial ou um novo estilo de vida poderão ser anunciados. Todos esses acontecimentos exigem que velhos hábitos sejam abandonados; por esse motivo, rompimentos e separações fazem parte desse ciclo.  Seja discriminador para aqueles em que deposita sua confiança. Obstáculos poderão surgir; todavia a solução desses problemas revelará procedimentos do passado que impediriam seu progresso. Com esse conhecimento, reconhecerá que os obstáculos, na realidade são uma benção.  "
    },
    {
        "id": "41/5",
        "descrição": " - Como vibração temporária:Amor, abundancia, fertilidade, mudança.   A energia e o contentamento preenchem sua vida agora. As recompensas abundantes de esforços passados estão disponíveis, e você irradia felicidade e confiança. Desfruta a beleza e o prazer à sua volta, e sente-se bem consigo mesmo, como pessoa.  Forças criativas estão operando neste período, produzindo não apenas bens materiais, mas também relacionamentos. O amor da sua vida poderá aparecer, ou laços existentes serão fortalecidos. O nascimento de crianças lhe traz felicidade e reforça sua crença na beleza da vida,  As condições estão mudando; novas oportunidades alterarão muitos hábitos e situações. Destine um tempo para decisões, pois a impulsividade poderá derrubar todos os bons efeitos deste período. Ações precipitadas nos negócios ocasionarão perdas. Relacionamentos amorosos vacilarão caso os apetites egoístas de um forem indultados às custas do outro. Use as vibrações criativas e potencialmente realizadoras deste ciclo com sabedoria, e poderá esperar que os sonhos desenfreados se tornará realidade.          "
    },
    {
        "id": "42/6",
        "descrição": " - Como vibração temporária: Contratos, casamento, meditação.    Contratos e acordos que estavam pendentes poderão ser ajustados de modo amigável e imparcial, com ambos os lados ganhando igualmente.   Sua atitude de cooperação cria uma atmosfera de felicidade e harmonia agora. Amizades valiosas se formarão e lhe trarão a realização pessoal. Esta é uma vibração de amor. Para alguns, traz casos amorosos, para outros, noivado e casamento.       Este é também um período de meditação, no qual será compelido a dar forma aos seus sentimentos interiores. A beleza encanta o senso de harmonia que está experimentando. O tempo em que fica sozinho (a) deverá ser usado para entrar em contato com seus sentimentos interiores, levando-os para fora, a fim de que sejam apreciados pelos outros. Comece a desenvolver qualquer talento criativo que possui.       Uma vez que agora as palavras-chave são amor e cooperação, encontrará situações nas quais essas qualidades precisam ser exercidas. Não permita que mal-entendidos ocasionem separações; nesse caso, os aspectos meditativos deste ciclo degenerarão em solidão. Procure a paz através da compreensão, e se beneficiará com os contatos que fizer agora.     "
    },
    {
        "id": "43/7",
        "descrição": " - Como vibração temporária:Abundancia, regozijo, cura.   As congratulações estão na ordem. Este é um período de regozijo, pois os resultados dos esforços passados estão agora em evidência.Concluiu os assuntos com sucesso e atingiu suas metas. As recompensas são suas.Caso seus propósitos tenham sido profissionais, alcança agora aumentos financeiros, promoção e expansão dos negócios. Se a saúde foi um  problema, ocorrerá a cura. As dificuldades familiares desaparecem, e você é esmagado pelo sucesso, pelos benefícios extraordinários que agora está desfrutando.Esta é uma vibração de repouso e, sendo assim, relaxe e desfrute-a. Siga a rotina ou tire umas férias, mas mantenha  o estado atual. Forçar novos empreendimentos e procurar novos caminhos não fazem parte deste ciclo. Sente e relaxe.Cuide para que a sua celebração não degenere em excesso da indulgência. A vida demasiado boa pode ocasionar desconfortos físicos. Se selecionar os seus parceiros indiscriminadamente, os relacionamentos poderão sofrer. Assim, coma, beba e sinta alegria com moderação. Você mereceu.    "
    },
    {
        "id": "44/8",
        "descrição": " – Como vibração temporária : Carma, reavaliação, oportunidade.   Neste período o número- mestre oferece-se à oportunidade de reavaliar sua situação atual. Dispõe do tempo para contemplar o valor das recompensas que agora está recebendo. Se os esforços do passado foram produtivos, verificará um aumento nas finanças e no padrão de vida. Outros lhe conferirão gentilezas; os amigos e a família reúnem-se e aumentam.Entretanto os esforços passados poderão trazer somente fardos indesejados e restritivos. Ao se sentir descontente e retraído, deverá estabelecer novas prioridades e fixar metas vantajosas.  As experiências deste período poderão representar, graficamente, o elo que falta na sua composição. Supõe-se que o mundo material esteja bem representado. As  coisas vêm acontecendo fisicamente, e você reage emocionalmente o que faz com que trabalhe mentalmente. Sua mente contempla e você se pergunta se isso é tudo o que existe. Nesse momento, está tentando alcançar a mão de Deus, ou o lado intuitivo da natureza. Está procurando a resposta que coloque seu mundo em perspectiva .  Tal resposta só poderá ser encontrada em seu interior .  Poderá achá-la agora, e dar-lhe forma, compartilhando com outros as recompensas ou experiências que este ciclo lhe proporciona. O seu conselho e sabedoria colocarão os outros no seu caminho da libertação.    "
    },
    {
        "id": "45/9",
        "descrição": "  - Como vibração temporária: Velhos amigos, ganhos, parcerias, experiências de aprendizagem.     Poderá haver ganhos e heranças durante este ciclo, embora também não correspondam as suas expectativas. Não deverá ficar meditando sobre quaisquer perdas parciais que ocorrerem agora. Use aquilo que ganha para iniciar algo novo.Não desperdice sua energia lamentando erros do passado Aprenda com os mesmos e siga em frente. Haverá ganhado suficientes para reconhecer que um melhor emprego da sua energia pessoal trará ainda mais recompensas na próxima vez.  Um velho amigo poderá chegar para uma visita e trazer recordações do passado.Saiba selecionar aqueles que encontrar; não espere demais deles.  Quando tiver aprendido favoravelmente com o passado, formará novas alianças, que lhe abrirão as portas para o futuro. Tornar-se-á consciente de alguns dos recursos que tem negligenciado até agora.    "
    },
    {
        "id": "46/1",
        "descrição": "  - Como vibração temporária : Bom carma, novas oportunidades, sucesso.     Você agora é o centro das atenções.Poderá receber presentes ou heranças fruto de algum tipo de situação existente no passado .  Um amigo de infância poderá aparecer com um presente, ou um ato de bondade do passado dará frutos agora. Aparentemente suas atenções estão presas ao passado, como é demonstrado pelos eventos felizes da atualidade.   A alegria e o contentamento enchem seu coração; deverá compartilhar esses sentimentos com aqueles à sua volta.  Seu meio ambiente muda, de alguma forma. Encontra-se em novos lugares, com novas pessoas, e ambos prometem bons retornos, ou seu ambiente antigo recebe novas vibrações, através de novas oportunidades e relacionamentos.  Pela persuasão sutil atrairá outros ao seu modo de pensar. Seguirão sua forte liderança, pois atualmente você está sintonizado, tanto físico como intuitivamente.Se mantiver uma aplicação constante da energia pessoal, poderá atingir quaisquer metas que fixar agora.Sua atitude entusiasta e sua propensão para o dramático durante este ciclo impressionam os outro e ajuda-o a ganhar o apoio de que necessita para ser bem- sucedido    "
    },
    {
        "id": "47/1",
        "descrição": "1 - Como vibração temporária: Discriminação, sonhos realizados.   Este número – mestre exige esforço adicional da sua parte, mas também promete mais recompensas. Não fique sentado, construindo castelos no ar. Poderia dispersar suas energias criativas na busca fantasiosa do sucesso. Muitos dos seus desejos imaginários tenderão a se transformar em realidade se desenvolver métodos realistas para alcançá-los. Precisa da força de vontade e da determinação para implementar as idéias que seleciona como sendo vantajosas.  Muitas tentações poderão surgir agora para desviá-lo do verdadeiro propósito deste ciclo. Essas tentações porão à prova seu poder de discriminação.Terá de tomar decisões, através de pesagem, da seleção e da rejeição, para ver onde estão os verdadeiros valores. Mantenha o equilíbrio entre os fatores emocionais e práticos, e faça os seus planos de acordo.  Poderá ter experiências místicas ou mediúnicas. Use essas experiências e confie na sua intuição para orientá-lo. Faça suas escolhas com sabedoria durante este ciclo; esteja sempre consciente do valor real por trás das ilusões que vê. As seleções apropriadas poderão trazer amor verdadeiro, casamento feliz, prosperidade material e paz de espírito.    "
    },
    {
        "id": "48/3",
        "descrição": "  - Como vibração temporária : Sucesso, sucesso abandonado, viagens.  Você tem motivo para celebrar. Muitas das suas metas foram alcançadas e as recompensas estão chegando. Sente-se generoso e amoroso; deseja compartilhar as coisas boas com aqueles que o cercam .  Os horizontes se ampliam e ao fazê-lo, novos relacionamentos são formados.Talvez um novo amor esteja imiscuído. As viagens poderão fazer parte do quadro, emprestando ainda mais excitação a um tempo já festivo.Esteja consciente de que aquilo que agora lhe parece mais importante poderá ser desinteressante no futuro. Saiba também, que a dissipação de energia pode resultar em condições instáveis.Caso julgar que as metas que atingiu agora lhe trazem pouca satisfação, deverá procurar operar de um nível mais elevado. Use seus ganhos materiais para aliviar o sofrimento dos outros. Alguma experiência durante este ciclo poderá ser o catalisador que muda a sua mente materialista para o reino espiritual e humanitário.                      "
    },
    {
        "id": "49/4",
        "descrição": "  - Como vibração temporária : Boa saúde, satisfação, casamento com pessoa rica.     Este é um ciclo excelente para os negócios, contanto que mantenha uma atitude honesta e perseverante.Graças a uma constante aplicação, os cofres estão sempre cheios, e sente um senso de satisfação e realização física pelo trabalho bem executado.  O conforto externo proporciona tranqüilidade interior, um bálsamo interior curador para qualquer indisposição. Sua atitude otimista e serena ocasionará melhoras na saúde. Poderá ganhar peso; por esse motivo, selecione o tipo e a quantidade de alimento que ingere.  O casamento, neste período, comumente envolverá riqueza, e poderá ser por motivos de segurança, em vez de ou em conjunto com amor. O lar será bem suprido de alimentos e de conforto material.  Cuide-se para não exagerar no consumo de bebidas ou de comida. Examine agora seus propósitos e desejos. Eles levá-lo-ão a se libertar da ansiedade, da pobreza e da insegurança, ou apenas substituirão um conjunto de restrições por outro?                 "
    },
    {
        "id": "50/5",
        "descrição": "  - Como vibração temporária : Amor,laços de família, mudanças felizes.     Este e um período extremamente ativo, de socialização com a família e amigos. A alegria e o contentamento são abundantes. Uma pessoa especial poderá surgir em sua vida, alguém que representa sua imagem ideal de cônjuge perfeito. O relacionamento amoroso resultante proporcionara satisfação duradoura.  Muitas mudanças agradáveis ocorrem agora. Poderá mudar para um novo ambiente que lhe promete maior realização, ou transformar a situação atual a seu favor.  Eventualmente poderá receber honrarias e presentes. São recompensas de esforços do passado, pelos quais também poderá receber consagrações publica. Diálogos, mensagens, cartas e reuniões trazem boas novas e oportunidades promissoras.  Entretanto, as energias totais deste período o convidam a relaxar, a fazer uma viajem e gozar da companhia de bons amigos e dos prazeres de laços familiares íntimos. O uso negativo dessas mesmas energias causara dissensões em família e dificuldades com os amigos.    "
    },
    {
        "id": "51/6",
        "descrição": " -  Como vibração temporária : Procedimentos legais, justiça, percepção ,autoridade.   Durante este ciclo, poderão ocorrer desentendimentos e hostilidades em ação judiciais ou procedimentos legais de algum tipo. Deverá manter-se alerta contra ações ríspidas de seus rivais.  Todavia, as injustiças serão corrigidas. A lei do equilíbrio reinará. O verdadeiro e o falso serão separados.  Mantenha uma atitude imparcial. Pese todos os casos com imparcialidade, a fim de resguardar a lei. Sua mente está aguçada, perceptiva e extremamente ativa, neste período. Confie nela para encontrar procedimentos alternativos nos seus assuntos. Mantenha uma perspectiva positiva, um estado de espírito alegre, e uma atitude de alerta. Você é o guerreiro que luta pela justiça; vencerá todos os rivais.  As idéias desafiadoras que nascem em seu interior poderão trazer-lhe  o sucesso e a autoridade que deseja. Ouça com atenção e siga a sua intuição.        "
    },
    {
        "id": "52/7",
        "descrição": "  -  Como vibração temporária : Mudanças, separação, meditação.   Condições instáveis poderão afastá-lo, temporariamente, dos padrões de vida familiares, e talvez venha a experimentar um período de solidão, no qual se sente só e isolado. Isso é necessário para estimular as idéias e pensamentos relacionados ao mundo espiritual. Deverá aprender a distinguir entre aquilo que aparenta ser real e aquilo que é real. Dessa maneira aprenderá o que tem valor real para você.  Viagens ao campo ou a praia constituem uma terapêutica para você agora .  Leve alguns livros sobre filosofia e religião, e permita que a sua mente viaje também.  Lembre-se que as separações durante este ciclo fazem parte de ritmo instável da vida, e que as mudanças trazem novas oportunidades e desafios .    "
    },
    {
        "id": "53/8",
        "descrição": "   -  Como vibração temporária :  Eventos súbitos, coragem e discriminação.   Alguém ou alguma coisa está prestes a atraí-lo ou eliminá-lo da sua vida. A situação é tensa. Você deverá ser o agressor e tomar as rédeas em suas mãos. Mantenha suas emoções sob o comando da razão e aja com justiça.  Situações desafiadoras acontecem de súbito. Necessitará de força, coragem e de perseverança para tratá-las. Os negócios, as finanças e a lei poderão estar envolvidos. Lide sabiamente com tudo que encontrar, use a razão para discriminar entre os fatos apresentados. Todos os problemas serão então superados, e alcançará, ou conservará uma posição de autoridade. Durante este período, os transtornos vêm e vão.  "
    },
    {
        "id": "54/9",
        "descrição": " -  Como vibração temporária : Vigilância, mensagens, segredos.   Mantenha uma atitude vigilante durante este ciclo.  Controle a sua imaginação. Não tem consciência de alguns elementos em determinadas situações, mas eles lhe serão revelados.Atenha-se à sua apropriada execução da justiça, e aqueles que se combatem serão vencidos.  Deverá ajustar-se mentalmente a eventos imprevistos que ocorrem agora. Procure a verdade por traz das aparências superficiais, para estar preparado quando a verdade surgir.  Poderá receber noticias ou mensagens que exigirão de você muita energia.  O sucesso nas conclusões poderá ser alcançado se mantiver suas emoções sob controle. Outros poderão estar observando suas ações durante este ciclo, para ver como se comporta. Se foram inimigos aguardarão um momento vulnerável; se forem amigos, aguardarão para ver como se sai.  Suas ações poderão lhe conferir uma posição de autoridade e respeito. A doença é uma inimiga e, portanto cuide do corpo. Alimente-se bem e permita-lhe o tempo suficiente para repouso.      "
    },
    {
        "id": "55/1",
        "descrição": " -  Como vibração temporária: Honra, nascimento, clareza.    Poderá ser honrado agora por um feito no qual tenha expressado seus talentos intelectuais e de liderança.É o triunfo culminante, e a recompensa pelo esforço prolongado.Uma vez que este é o período de pontos culminantes,as separações são uma possibilidade.Um relacionamento poderá terminar e pessoas se afastarão do seu ciclo, alterando desta forma, o seu ambiente de alguma maneira. Isso sugere que está rompido com os elementos desse  relacionamento.Considerações ligadas à religião e as leis poderão aparecer nesta época.Esta vibração também pode proporcionar o nascimento de uma criança muito especial, que de , algum modo trará luz e inspiração para o mundo. Os triunfos deste período poderão impeli-lo a uma nova jornada, que exigirá sua energia e integridade.    "
    },
    {
        "id": "56/1",
        "descrição": "1 - Como vibração temporária: Equilíbrio, decisões, cooperação.   Este é um ciclo de número-mestre. Exige mais de você, mas, em compensação, oferece recompensas maiores. O equilíbrio e o autocontrole são necessários durante este período de energia nervosa. Deverá permanecer imparcial. Não faça julgamentos e não tome decisões baseadas em aparências. Um resultado financeiro favorável poderá depender da sua habilidade de perceber a situação como realmente é.Está afinado com as necessidades dos outros. Poderá desempenhar o papel de pacificador, solucionando discórdias no trabalho e transtornos na família. Ao projetar o afeto e a compreensão, cria harmonia e um sentido de bem – estar. Deverá estar disposto a ajudar os necessitados pois, neste ciclo, possui a percepção de ajustes satisfatórios para todos. Recusar-se a exercer essas qualidades resulta em indecisões e paralisação. As coisas saem erradas devido à falta de direção que poderá proporcionar agora.Esteja atento para as pessoas com quem lida. Algumas não serão honestas para com você. Isso exigirá mais compreensão e imparcialidade da sua parte.    "
    },
    {
        "id": "57/3",
        "descrição": "  -  Como vibração temporária: Separação, atraso, expressão,crescimento.   Mantenha uma aproximação lógica em relação às situações emocionais que ocorrem agora. Não lamente o seu destino; trabalhe o seu senso de humor, e tente ver um ponto de vista imparcial, as fraquezas da natureza humana.Sua felicidade depende da sua integridade.  Poderá experimentar muitos altos e baixos sob esta vibração; por isso, faria bem em encontrar uma saída criativa para expressar essas situações de modo construtivo. A representação teatral, a música, a poesia ou a pintura são boas alternativas.  Poderá haver separações e desapontamentos em relacionamentos amorosos; aqueles a quem ama poderão estar ausentes por algum tempo. Espere alguns atrasos. Se for uma vibração negativa, seus estados de espírito instáveis tenderão a ocasionar nas suas decisões.  Use as experiências deste ciclo para crescer. A sabedoria que adquirir agora deverá ficar disponível para os que estão a sua volta, e que necessitam de palavras gentis e de um coração bondoso.    "
    },
    {
        "id": "58/4",
        "descrição": "  -  Como vibração temporária:  Repouso, alívio, retirada, convalescença.     Trata-se de um período de retiro, no qual sua mente procura descansar das atenções do mundo. Os conflitos terminaram e as preocupações acabaram; agora deseja a paz e a tranqüilidade para juntar as forças. Poderá agora analisar a sua situação e decidir, de modo lógico, como prosseguir. É capaz de colocar até os menores detalhes da sua vida em perspectiva,e de ver, com clareza, aquilo que tem valor real.  Sua solidão poderá ser devida a um período de convalescença depois de uma doença, a umas férias que impôs a si mesmo para o descanso e o relaxamento,ou a uma retirada forçada originada por inquietação social. Seja qual for o ímpeto que o levou a essa situação, exigira concentração e meditação sobre as experiências que o trouxeram até aqui.Se usado sabiamente, este período poderá levá-lo a uma mudança para melhor. As conclusões que atingir no subconsciente afetarão suas futuras ações.    "
    },
    {
        "id": "59/5",
        "descrição": "   -   Como vibração temporária: Viagens, mudanças, responsabilidades.   Não assuma riscos especulativos sob esta vibração.  Tenda a ser mais impulsivo agora, e,assim, faça um esforço de estudar bem um assunto antes de agir. Essa impulsividade pode também causar acidentes ferimentos; por este motivo, mantenha uma velocidade moderada no seu ritmo de vida.  Poderão ocorrer viagens e uma variedade de oportunidades agora.  A excitação, o movimento e o romance tornam a vida mais interessante.  Cuide-se para não seguir cegamente seus impulsos . Isso poderá proporcionar perdas e calúnias, e abalar a sua reputação.  Mantenha-se positivo e aceite as sua responsabilidades; então conseguirá chegar no alto. Se iniciar mudanças após cuidadosa consideração, poderá perseverar. As situações encontradas serão resolvidas a seu favor, pois tem a força de defender aquilo em que acredita.                                 "
    },
    {
        "id": "60/6",
        "descrição": " -  Como vibração temporária: Passagem, novo lar, propostas, amor.    Após um período de lutas, durante este ciclo, está a caminho de uma conclusão bem sucedida e feliz. O trabalho está terminado, e você cumpriu a sua parte.  Haverá companheirismo, amor e um encontro de mentes. Poderá receber uma proposta ou convite para juntar-se a alguém, num esforço mútuo, prometendo a realização.Alguém poderá representá-lo numa reunião, ou trabalhará com representante de alguma pessoa. Há um aspecto de encontro envolvido neste período. As viagens são possíveis, pois esta vibração indica movimento, tanto físico como mental. O resultado poderá ser um novo lar ou um novo meio ambiente.  Há um elemento de justiça presente. Procedimentos legais poderão ocorrer, trazendo ajuste pacifico de assuntos pendentes.Poderá encontrar-se com advogados, juízes ou com as cortes, de algum modo.    "
    },
    {
        "id": "61/7",
        "descrição": "   -  Como vibração temporária: Saúde, viagens, realização.  Ouça o bom conselho que lhe é dado durante este ciclo.Esse conselho poderá provir daqueles que detêm o conhecimento, ou do seu interior.   Uma vez que necessita de um período de calma para ouvir e pensar a respeito dessas informações será colocado em um ambiente adequado para assim proceder.  Sua saúde poderá exigir toda a atenção.Poderá se decidir por períodos de desencano regulares, ou por sair de férias. Os esforços e atitudes do passado ganham corpo agora; seu sucesso foi apenas parcial, ou se outra pessoa conseguiu aquilo que você desejava, então examine seus procedimentos. A fé, a integridade e a sua preocupação pelos outros devem dominar todas as suas ações. Seja tolerante com os erros dos outros, neste período, e o sucesso e parcial poderá, com o passar do tempo, ser transformado num triunfo.    "
    },
    {
        "id": "62/8",
        "descrição": "  -  Como vibração temporária: Impasse, restrição, responsabilidade.    Você poderá estar envolvido, temporariamente numa situação de impasse ou de paralisação.Poderá sentir-se restringido pelo seu atual ambiente e circunstâncias, ou ser censurado ou impedido de se expressar, de alguma maneira.  As dificuldades com parentes poderão atingir o auge.Transtornos e críticas causam conflitos mais profundos, eventualmente em problemas de saúde. Os motivos egoístas daqueles que julgavam serem seus amigos poderão agora ser expostos.Todavia, se não temer deixar para traz velhos hábitos e circunstâncias, estará livre do medo, livre para relaxar e desfrutar sua nova e recém adquirida percepção. Faça alguns cursos, medite e desenvolva uma filosofia sadia que transponha o materialismo – enfim, descubra os prazeres da mente. Faça uma introspecção para encontrar os valores reais da vida; olhe por baixo das superficialidades. Se este já tem sido o seu modo de agir, o período lhe trará a honra e o reconhecimento que merece.    "
    },
    {
        "id": "63/9",
        "descrição": "  - Como vibração temporária:  Lutas, altruísmo, curas.  Se as dúvidas o assaltarem, e caso se preocupe desnecessariamente durante este ciclo, será devido a precisar aprender, através do distúrbio emocional, a tornar-se menos sentimental. Ao permanecer ligado as coisas matérias torna-se pesaroso, de medo crescente, com medo de perdê-las. Este é um ciclo de conclusões físicas e mortais e precisam mudar.  As lutas e os atrasos que experimenta e penduram apenas pelo tempo em que persistir ficar ligado às mesmas. Deve exercer o autocontrole sobre as suas emoções. Torne-se paciente, calmo e receptivo.Possui poderes de cura agora.Afaste-se das suas ansiedades pessoais, e compartilhe as experiências que teve com aqueles que necessitam da sua sabedoria. É capaz de resolver os problemas dos outros, colhendo a sua paz de espírito e alcançando a realização.    "
    },
    {
        "id": "64/1",
        "descrição": "  -  Como vibração temporária: Responsabilidade, provas, percepção.  Este é um tempo ótimo para desenvolver sua percepção interior através de algum tipo de disciplina metafísica, tal como a meditação, a ioga, a concentração transcendental, o controle da mente ou algo parecido. Através da busca do espiritual aprenderá que a mudança é um ciclo constante do universo; tudo precisa morrer e renascer  em formas novas.Desligue-se das experiências da sua vida e adquira a sabedoria e a força para preservar rumo as suas metas.Poderá ser seu pior inimigo se permitir que súbitos fardos e desapontamentos o derrotem. Poderá haver provas sob esta vibração. Se as enfrentar, abrirá uma porta em sua vida, e descobrirá o caminho do seu destino.  "
    },
    {
        "id": "65/1",
        "descrição": "1- Como vibração temporária: Promoção, riscos, assistência.                      Este é um período de número mestre, que exige, mais em compensação, recompensa mais do que qualquer outra vibração numérica. Pode esperar elevar o seu atual padrão de vida. O dinheiro, a posição e a influencia lhe pertencem. As recompensas estarão em proporção direta ao seu desempenho anterior e, se este foi substancial, regalar-se –á nas riquezas que o mundo lhe oferece.  Pessoas influentes, em particular as do sexo oposto, ajudá-lo-ão a adiantar a sua posição. Terá o poder que deseja, no campo que escolheu. Mantenha uma aproximação prática de todos os assuntos. Compartilhe sua boa sorte com os outros; poderá permitir –se ser generoso agora. Entretanto, a extravagância e a especulação impensada poderão ocasionar perdas, e, sendo assim, mantenha o equilíbrio. O casamento, sob esta vibração, é frutífero e bem sucedido.    "
    },
    {
        "id": "66/3",
        "descrição": "  -  Como vibração temporária:  Amigos, dinheiro, viagens.  Este período trata dos aspectos materiais da vida, dos prazeres e do conforto que derivam dos mesmos. O dinheiro e as propriedades são acentuados. Ganhará mais prestígio de alguma forma. Um amigo influente poderá assisti-lo, ou receberá uma herança ou promoção. As cortes e a profissão legal poderão estar envolvidas.  Propósitos educacionais terão riqueza e influência. Se tiver sonhando com férias especiais, ou com uma viajem , disporá agora dos meios para satisfazer esse desejo. Há dinheiro suficiente para sentir-se opulento e seguro.  Sua mente está bastante ativa neste período. Canalize essa energia para criar um negócio bem sucedido ou que proporcione resultados tangíveis.        "
    },
    {
        "id": "67/4",
        "descrição": "  -  Como vibração temporária: trabalho,paciência, firmeza.    A paciência agora é uma virtude. Precisa ser metódico; planeje cada passo a tomar. Não dependa da ajuda dos outros; em vez disso use seus próprios talentos e recursos para prosseguir.  O dinheiro é um problema , e um orçamento poderá ser necessário.Lide sabiamente com suas finanças. “Se cuidar do dinheiro, ele cuidará de você”    Nesse período, ao executar serviços que proporcione bens vitais para os outros, poderá estar certo do sucesso financeiro.  Não permita que a sua rotina se torne monótona, mas mantenha um impulso constante para atingir suas metas. O desemprego ou as dificuldades no serviço significa que deverá atentar para seus hábitos de trabalho e para a sua atitude com respeito a sua posição Se estiver na profissão errada, faça uma mudança. Se gostar do seu trabalho, examine diferentes caminhos de aproximação, até encontrar o que beneficie e, com o passar dos tempos os outros.    "
    },
    {
        "id": "68/5",
        "descrição": "  -  Como vibração temporária:Educação, planejamento, viagens, novos caminhos.    Seja cuidadoso; durante este período o materialismo exagerado poderá leva-lo a gastar e reagir levianamente.  Determine-se a realizar seus desejos através de um planejamento apropriado e de atenção aos detalhes. Sua habilidade para organizar e sua receptividade a novas idéias poderão ser transformadas em lucros.  Alguém que encontra poderá ser o catalisador na sua decisão de seguir um  caminho ou outro.Seja flexível. Aceite convites sociais e viaje; trazem-lhe oportunidades para ajudá-lo a construir um futuro sadio.  Eventualmente surgirão oportunidades educacionais; aceite-as pois podem lhe abrir novas portas. A comunicação durante este período serve para estabelecer prioridades e para fortalecer negociações comerciais ou financeiras.   Poderão ocorrer altos e baixos e, possivelmente algum desperdício ou perda. Essas fases destinam-se a eliminar o desnecessário. Use a discriminação planeje com cuidado, e o futuro será seu.     "
    },
    {
        "id": "69/6",
        "descrição": "  - Como vibração temporária: Honra, fama , dinheiro, contentamento.  Você é agraciado com grandes honras, fama , dinheiro, e felicidade. Os frutos do seu trabalho estão na suas mãos para serem consumidos. Seus diligentes esforços do passado são recompensados.   No lar, na sua profissão e na comunidade, você é respeitado e admirado. À medida que suas finanças aumentam, pode permitir-se o luxo de ser generoso e deverá contribuir, de alguma maneira , para o seu meio ambiente.   Esta é uma vibração tão boa que mesmo os aspectos negativos ainda trazem confortos materiais e ganhos financeiros; todavia, falta o contentamento interior sentido com o lado positivo deste número.    "
    },
    {
        "id": "70/7",
        "descrição": "  -  Como vibração temporária:Parcerias, viagens, negócios.      Este é um período de atividades comerciais. Poderão oferecer-lhe uma sociedade financeiramente lucrativa a longo prazo.Se ambos os lados usarem de honestidade e integridade, a união gozará de proteção cósmica.  Idéias criativas emergem para oferecer meios únicos de resolver dificuldades ou de promover produtos. Isso intensificará seus negócios.   Mantenha-se atento a situação instável à sua volta. Tendências flutuantes precisam ser consideradas. Há uma abundância de mensagens e comunicações relativas a negócios. As viagens para fins de negócios poderão ser necessárias.  Consegue resolver disputas ou dificuldades amigavelmente, pois tem a percepção das forças oponentes em ação. Mantenha sua imaginação sob controle, e não pressinta problemas onde não existem. Se permitir que transtornos imaginários bloqueiem o fluxo positivo deste período, perderá financeira e profissionalmente. Sua saúde poderá então sofrer.    "
    },
    {
        "id": "71/8",
        "descrição": "  -  Como vibração temporária: Oportunidades, avanço,lucro.     Empenhe-se diligentemente e desenvolva seus talentos, a fim de conseguir um emprego que garantirá a sua segurança financeira. Isso poderá ser obtido através do trabalho árduo e, desse modo, use este período para o seu desenvolvimento profissional.  Seja seguro e fidedigno.Os que detêm a autoridade ficarão impressionados com a sua inteligência, habilidade e persistência. Poderão ocorrer contratos comerciais e promoções no emprego.    Pense amplamente, alargue seus horizontes e proporcione ao seu potencial criativo uma chance de mostrar o que é capaz de fazer. Você está no caminho para o alto. Ao subir, certifique-se de dedicar um tempo para ajudar aqueles que trilham o mesmo caminho e que podem estar operando sob a poderosa influência em que se encontra. A honra e o reconhecimento que lhe são conferidos agora aumentarão, igualmente , a sua conta bancária.  Se for 71/8 negativo, deixará passar a oportunidade do desenvolvimento profissional.Como resultado da sua preguiça, as oportunidades serão perdidas para sempre.      "
    },
    {
        "id": "72/9",
        "descrição": " - Como vibração temporária: Aumento, riqueza, satisfação.   Sua atenção está voltada para os assuntos materiais. Analisando com atenção sua condição financeira, poderá reunir uma fortuna.  Precisa criar grandes organizações, cuidando de cada detalhe e mantendo as rédeas nas mãos. Seja perseverante; não deixe que nada o afaste da sua meta que é pratica e útil aos outros.   Se sofrer reveses ou perdas, examine os motivos. A realização material para satisfazer sua própria necessidade de segurança e para suavizar seu medo pela pobreza, podem ocasionar o fracasso. Se se empenhar no sucesso através do esforço contínuo e da execução habilidosa dos seus talentos organizacionais, atingirá o sucesso material que procura. Poderá então descansar sobre os merecidos lucros.     "
    },
    {
        "id": "73/1",
        "descrição": " – Como vibração temporária: trabalho, meditação, valores.   Esteja consciente de que a preocupação com o lado puramente material da vida poderá trazer-lhe apenas desapontamento. O trabalho e os empenhos pessoais são enfatizados aqui; todavia, deverá executá-los sentindo prazer na sua realização, e não pela necessidade de recompensas materiais.  Comprazer-se com uma necessidade sub consciente de auto- importância poderá trazer-lhe ganhos temporários que com o passar do tempo redundarão em infortúnio. As perdas que eventualmente ocorre durante este ciclo servem apenas para colocar seus próprios anseios numa perspectiva apropriada.  A natureza transitória do mundo material deverá encorajá-lo a procurar valores mais profundos. Consiga alguns livros sobre filosofia, disponha de um tempo para meditação ou se matricule num curso de alguma disciplina    metafísica , que lhe indicarão outros caminhos de lidar com as circunstancias da vida. O resultado positivo deste ciclo é a sabedoria.    "
    },
    {
        "id": "74/1",
        "descrição": "1 – Como vibração temporária:Presentes, heranças, equilíbrio,divisão.  Esta é uma vibração de número mestre. Terá mais oportunidades para a realização, e colherá as recompensas maiores se cumprir o esforço adicional. Este é um período cármico, que exige o equilíbrio e que divida com os outros. Isso implica que houve um prévio desequilíbro a ser reparado e ajustado. As recompensas resultantes sejam elas materiais ou espirituais, deverão ser compartilhadas com os outros.  Você atrairá pessoas, que serão inspiradas pelo seu charme e pela sua autoconfiança. Poderá desempenhar com eficiência as atividades de grupo. Tem a ambição de prosseguir suas metas; as grandes recompensas advêm da expressão dos seus talentos.  Agora a prosperidade material lhe é conferida. Poderá receber presentes de um admirador , honras dos seus iguais ou talvez uma herança. Lembre-se, a lição agora é compartilhar.  O uso negativo desta vibração traz amizades indesejadas e inveja. Acumula dívidas e sofre perdas. Seus métodos inescrupulosos lhe trazem apenas mágoas.    "
    },
    {
        "id": "75/3",
        "descrição": " – Como vibração temporária: Dinheiro, viagens, paciência, trabalho árduo.    Durante este ciclo você precisa ter paciência e perseverança.  Deverá aprender que as recompensas só virão depois de um trabalho árduo.  E necessária a aplicação constante da energia rumo a sua meta positiva. Uma vez aprendida essas lições, o sucesso no qual se empenha é seu. O carma controla a situação neste período, pois seu sucesso esta na proporção direta do esforço que despende.  Deverá unir o lado prático à ambição. Veja a situação como ela realmente é, e decida se tem algum valor real.Se tiver, proceda com determinação para ver a tarefa cumprida.Opte sempre por resultados concretos. Seus contemporâneos desejam ajuda-lo, e, sendo assim, estabeleça um contato com aqueles de quem pode depender.  Posições de autoridade poderão apresentar-se; enfrente-as com confiança e com um senso de responsabilidade. Tenha sempre em mente a ética e a moral nas suas ações. Novas oportunidades poderão exigir viagens e, portanto seja flexível.  A reação negativa traz frustração nos assuntos financeiros. Ocorrem atrasos, e poderá sentir-se impaciente e limitado. A única solução é aceitar calmamente o tempo como eterno curador e dedicar-se aos negócios e ao trabalho com uma atitude positiva.    "
    },
    {
        "id": "76/4",
        "descrição": " – Como vibração temporária: Treinamento, emprego, habilidades.    Você agora dispõe da habilidade de desenvolver seus talentos através de algum tipo de treinamento, aprendizagem ou oportunidade de emprego. Deverá aplicar-se à tarefa com concentração e dedicação resolvendo aperfeiçoar seus talentos cuidadosamente e meticulosamente.  Não permita que as emoções obtenham o controle. Proceda com a cabeça clara, e use a lógica e a organização para atingir suas metas. Trabalhe calma e despretensiosamente, uma vez que o alvoroço não e o método de aproximação, neste caso. Suas realizações durante este ciclo provarão ser valiosas no planejamento de metas de longo prazo.  Certifique-se de reservar um tempo para o descanso e o relaxamento. A tendência aqui é no sentido de um esforço excessivo, de trabalho prolongado e de ficar demasiado cansado.Isso poderá dar origem a problemas de saúde.  Equilibre o trabalho com o lazer; você está num período de treinamento, preparando-se para o seu futuro emprego.    "
    },
    {
        "id": "77/5",
        "descrição": " – Como vibração temporária: Boa sorte, popularidade, realização.    De fonte inesperada poderá receber presentes, dinheiro ou herança. Essa boa sorte tenderá a evoluir de modos misteriosos, ou poderá ser resultado da sua prudência ou diligência. Por qualquer meio que venha, terá agora os recursos para viajar, para se entreter com os outros empreendimentos de lazer.  Atrairá muitos amigos, intensificará a sua vida social e se verá no centro das atenções. Você e inteligente e charmoso; todavia se as circunstâncias exigirem poderá imediatamente tornar-se serio.O seu lado criativo está desperto neste período.  Desfrute este período produtivo, mas seja também prático em tudo o que fizer. A extravagância poderá causar a dissipação e a perda de dinheiro.Olhe para as metas que poderá atingir, já que se livrou das preocupações financeiras.      "
    },
    {
        "id": "78/6",
        "descrição": "  -  Como vibração temporária: grande fortuna, família feliz, as artes.     Poderá conquistar uma grande fortuna durante este ciclo, tanto material como espiritualmente. As sementes de uma realização ulterior encontram-se aqui, uma realização alcançada através do esforço pessoal e de tremenda perseverança. O tempo de lazer, o prazer e a satisfação de desejos sensuais criam um sentimento de bem-estar e de auto- confiança. Deverá manter o bom senso em meio a essa opulência, e fixar os seus interesses em realizações culturais, que lhe poderão proporcionar uma elevação da alma. Procure o trabalho criativo agora e apóie o mundo da beleza e da arte.  Uma vida familiar feliz poderá ser estabelecida agora. A linhagem familiar e o prestigio ganham significado, e as crianças são muitas.  As estruturas idealistas que constrói sob esta vibração terão efeitos profundos e duradouros sobre aqueles que entrarem em contato com as mesmas.  São monumentos para o equilíbrio perfeito entre o material e o espiritual.  Não permita degenerar a si mesmo num estado de inércia e dissipação devido ao luxo que lhe é conferido agora. A vida material e apenas temporária; mais tarde, deve-se enfrentar a alma."
    }
]