[
{
"aparencia": "Aparencia",
"id": "1",
"descrição": "Irradia independência, capacidade e facilidade de execução, auto-confiança e liderança.Apresenta a imagem de um executivo, que valoriza a coragem e a inovação.Tem novas idéias, sabe onde ir, o que fazer e como fazer.Segue a moda, mas tem seu estilo próprio.Sua aparência sofre mais do que a da maioria das pessoas quando está acima do peso. Linhas e ângulos retos acentuam seu bom físico e intensificam sua aparência de líder. Deve precaver-se para não aparentar muita agressividade, egocentrismo ou falta de receptividade. "
},
{
"aparencia": "Aparencia",
"id": "2",
"descrição": "Aparenta ser uma pessoa amável, simples e pacífica. Externa humildade, suavidade e calor, e as pessoas a enxergam como um porto tranqüilo e seguro.Você faz com que as pessoas se sintam amadas. Elas se sentem atraídas por sua aparência acolhedora, atenciosa e sensível.Podem contar com sua presença, seu companheirismo, diplomacia e vontade de servi-las. Você demonstra que prefere trabalhar nos bastidores e em colaboração com outras pessoas.Suas roupas são limpas e bem cuidadas. Prefere roupas discretas econfortáveis que transmitem sua natureza calma. "
},
{
"aparencia": "Aparencia",
"id": "3",
"descrição": "É o número de aparência mais atraente e carismático. Vibra com a vida, encoraja e inspira as pessoas; tem muito charme. Sua presença é divertida; sua sagacidade e personalidade brilhante fazem com que seja a alegria da festa.É uma pessoa comunicativa, extrovertida e otimista, aprecia roupas finas e jóias, gosta de glamour, sendo sempre requisitada pelo sexo oposto. Com seu perfil magnético, afetuoso e romântico, se apaixona e se desinteressa bem rapidamente. Não deixe que seu charme seja um incentivo à leviandade. Procure desenvolver relacionamentos sérios e duradouros. "
},
{
"aparencia": "Aparencia",
"id": "4",
"descrição": "Irradia segurança e consistência. Aparenta ser conservador, autodisciplinado e prático.As pessoas se sentem seguras e confiam em seu julgamento. Transmite confiança e honestidade. As pessoas sentem que fará seu trabalho de modo eficiente e hábil.Gosta da Terra, da natureza, do lar.Tende a vestir-se de maneira prática, preocupando-se principalmente com convenções, durabilidade e preço.Roupas esportivas, de boa qualidade lhe caem bem.Cuide-se para não se tornar uma pessoa rude e mesquinha."
},
{
"aparencia": "Aparencia",
"id": "5",
"descrição": "É uma pessoa inteligente, espirituosa, estimulante, extrovertida.Abrilhanta as reuniões sociais com suas idéias novas e originais. Tem carisma e rapidez com as palavras, sendo provavelmente excelente em vendas. Jovial e otimista, contagia todos que encontra e, como resultado, lhes serve de fonte de inspiração. Tem um corpo forte e atraente, com boa tonicidade muscular.Gosta de se vestir com estilo e bom gosto, e ser notado entre os mais em vestidos do seu núcleo.Seus movimentos são flexíveis, elegantes e atléticos. Sua perdição é que adora satisfazer seus sentidos com comida e bebida, podendo engordar facilmente. O lado negativo de um Número da Aparência 5 pode dar origem aos vícios. "
},
{
"aparencia": "Aparencia",
"id": "6",
"descrição": "Tem uma aparência Maternal ou Paternal, que transmite uma vibração protetora.Irradia acolhimento, compreensão e compaixão. As pessoas sentem seu senso de responsabilidade e justiça. Faz todo o possível para manter a harmonia e tem disposição para sacrificar seus desejos pessoais pelo bem do próximo. Tende a ver o melhor que existe nas pessoas, e pode se decepcionar. Ao buscar agradar o outro a qualquer preço, pode se colocar em situações delicadas.Pessoa hospitaleira e caseira, adora crianças e se sai bem com filhos. Possui um senso estético apurado, que se reflete na sua forma de vestir.Prefere estilos confortáveis, e escolhe minuciosamente tecidos macios Você não tem preconceitos e pode lidar com todos os tipos de pessoas, colocando-as em um mesmo ambiente de forma harmoniosa.Com um dom natural para projetar interiores, tem um excelente senso de cor e muito bom gosto. Sua figura representa o porto seguro em meio à tempestade. "
},
{
"aparencia": "Aparencia",
"id": "7",
"descrição": "Aparenta ser uma pessoa reservada, introspectiva, séria e estudiosa.Tem um afinado poder de observação.Altamente independente e auto-suficiente, sua inteligência e sabedoria excepcionais são rapidamente percebidas e inspiram respeito. Transmite um ar aristocrático, uma dignidade pessoal e um comportamento refinado.Aparenta nobreza, não importa o que vista; porém, quando bem arrumado com um toque de estilo sem dúvida leva vantagem. Sua confiança aumenta se souber que está elegante.Tem muita inspiração para falar, mas somente quando os assuntos realmente lhe interessam. Caso contrário, não é de muitas palavras. Seu amor pelo conhecimento e pela sabedoria é notório. Se sua vida for focada apenas no materialismo, sentirá frustação, solidão e medo.Quando conectado a Energia Criadora, usando o seu tempo para meditação e contato com a natureza demonstrará sua fé inabalável."
},
{
"aparencia": "Aparencia",
"id": "8",
"descrição": "Aparenta ser uma pessoa dinâmica, entusiasmada, forte e poderosa. Sua autoridade é natural, tem um ar de executivo, capaz de dirigir grandes negócios e questões comerciais. Irradia confiança, e as pessoas pedem sua opinião, pois sentem que transmite segurança e eficácia. É importante vestir-se bem. A qualidade é uma de suas maiores prioridades, e deve estar refletida em suas roupas. Gosta de jóias e roupas sofisticadas, que representam seu poder e abundância.O lado negativo de sua personalidade pode construir uma pessoa desumana, ambiciosa, egocêntrica e por demais solitária. "
},
{
"aparencia": "Aparencia",
"id": "9",
"descrição": "Você transmite cordialidade, charme e amistosidade.Não importa sua altura, aparenta nobreza e integridade, e tem muito controle sobre a imagem que transmite. Muitos atores, dançarinos e outros artistas têm um Número da Aparência 9.Sente grande compaixão pela humanidade e quer dedicar-se a melhorar o destino do próximo. Lida melhor com os sofrimentos de muitas pessoas que com os problemas de uma só. É uma pessoa elegante e carismática, admirada por muitos.Veste-se de forma artística, com um toque dramático.Se cuidar da pele e manter uma boa postura poderá parecer jovem por muito tempo. "
},
{
"aparencia": "Aparencia",
"id": "11/2",
"descrição": "Irradia a vibração de número-mestre, onde as pessoas sentem sua força, a sua conexão espiritual, o seu requinte e o gênio artístico que existe em seu interior. Os seus olhos emitem um brilho capaz de inspirar os outros.As pessoas se sentem amadas na sua presença.Percebem a sua atenção e disponibilidade.Aparenta ser uma pessoa visionária que acredita em oportunidades iguais para todos. O reconhecimento e a fama podem lhe ser conferidos devido a esforços artísticos ou humanitários. Sua roupa é de estilo original, e é capaz de criar os seus próprios modelos, quando pode usar o seu talento artístico e a sua vontade de ser diferente."
},
{
"aparencia": "Aparencia",
"id": "22/4",
"descrição": "Aparenta diplomacia e capacidade para lidar com todas as situações de modo prático e eficiente. Demonstra controle sobre o mundo material e habilidade para mudar o curso da história. Irradia uma super-força de número mestre, capaz de beneficiar grandes grupos de pessoas com suas doações. Seu poder pode atingir um nível internacional, e deverá desempenhar serviços materiais para o mundo. Negativamente, pode tornar-se indiferente às necessidadesdo próximo, e até cometer atos desonestos para atingir suas metas. Costuma ser cuidadoso com as roupas, escolhendo material de alta qualidade e estilos conservadores. "
}
]