[
    {
        "ciclo": "Seu Ciclo é:",
        "id": "1",
        "descrição": "  Este é um período muito intenso, que requer força, coragem e flexibilidade. Você terá que usar cada um de seus talentos para atingir sua individualidade e independência. É um período de integração e foco no sonho de sua vida. Sua capacidade de agarrar-se ao seu objetivo será testada, mas de algum modo recursos estarão disponíveis para que supere quaisquer obstáculos e saia deste período ainda mais forte. É um período que exigirá independência, capacidade de recuperação e força, mas estas características passam a fazer parte integrante de sua personalidade. Este ciclo marca um período de progresso.    "
    },
    {
        "ciclo": "Seu Ciclo é:",
        "id": "2",
        "descrição": "  Este é um período de progresso lento e paciente. Sua sensibilidade em relação ao que lhe rodeia está aguçada, assim como sua intuição. Você tem o dom da pacificação e um enorme poder, que obtém por meio de gentil persuasão. Cultive os talentos de tato e diplomacia. Coopere com o próximo. Talentos musicais e outros talentos artísticos darão frutos. Parcerias são importantes, exigindo compreensão e concessões. Você precisa ser paciente e flexível, mas está sobre uma influência gentil e benévola em que as pessoas ficarão felizes em apoiar você. Busque a beleza e ambientes harmoniosos, passe momentos junto à natureza e desfrute da paz de uma companhia próxima. Este é um período de progresso lento, mas sólido.    "
    },
    {
        "ciclo": "Seu Ciclo é:",
        "id": "3",
        "descrição": "  Um período de elevada auto-expressão e muito apoio por parte da sociedade. Qualquer habilidade artística que possua, especialmente para escrever, representar ou dançar, será elevada a novos níveis e muito bem recompensada. Sua vida social está mais ativa que nunca. Perante os outros, você mostra charme, atração e até mesmo carisma. Entretanto, cuide-se para não desperdiçar suas energias em demasiados projetos ou relacionamentos superficiais. O período exige disciplina e foco, de modo a tirar o máximo proveito da grande energia positiva que inunda sua vida.    "
    },
    {
        "ciclo": "Seu Ciclo é:",
        "id": "4",
        "descrição": "  Um período de muito trabalho e todas as recompensas que este pode trazer. É um período em que sua preocupação está voltada principalmente para as coisas práticas da vida: trabalho e carreira, família saudável e boa comunidade. Você não tem inclinação para vôos de fantasia ou idealismo, mas deseja colocar sua vida em sólidas básicas financeiras. Pode preocupar-se em excesso com detalhes, caindo em rotinas das quais terá que se libertar. Encontre o trabalho de que gosta e faça-o para satisfazer seu coração, mas não negligencie o restante de seu lado humano, ou o das pessoas próximas. Este é um período que exige disciplina, ordem e automotivação. Trabalhar é a ordem do dia. Mas através destas características, você representará o alicerce de sua família, de seu emprego e mesmo de sua comunidade.    "
    },
    {
        "ciclo": "Seu Ciclo é:",
        "id": "5",
        "descrição": "  Período de progresso rápido e muitas mudanças. Você está aprendendo a lição da liberdade. Viajará, mudará de residência muitas vezes, e também de emprego. Está livre e feliz. Este é um período em que você estará livre do peso das responsabilidades. Terá estilo para promover-se com sucesso. Sua habilidade com as palavras será muito aprimorada. Poderá aprender outros idiomas, escrever ou fazer edição. Encontrará muitas pessoas interessantes, visitará novas terras e deparar-se-á com muitas idéias novas. Identifique-se com tudo que for progressista e futurista em seu campo. Busque mudanças e se agarre às novas oportunidades.    "
    },
    {
        "ciclo": "Seu Ciclo é:",
        "id": "6",
        "descrição": "  Tempo da família, da responsabilidade e do dever, em que entram em foco as questões de compromisso e casamento. Quando há aceitação e resposta amorosa aos compromissos propostos, este é um período de muita harmonia e apoio. As pessoas à sua volta precisam muito de você e delas você receberá amor e apreço. Este é o melhor ciclo para o casamento. Da mesma forma, parcerias irão bem e haverá muito progresso em atividades conjuntas. Ao contrário, compromissos pouco sérios ou que venham a ser quebrados podem resultar em separações e divórcios. Quaisquer talentos artísticos que possua aparecerão neste período, assim como novas oportunidades de auto-expressão. As influências são também favoráveis para começar um negócio. Este é um período de progresso através de flexibilidade, cooperação e concessões.    "
    },
    {
        "ciclo": "Seu Ciclo é:",
        "id": "7",
        "descrição": "  Um tempo para especializar-se, pensar muito e ponderar sobre as questões mais profundas da vida. Estude em profundidade um assunto de que goste. Os campos da ciência, tecnologia, filosofia e metafísica atraem você. Transforme-se em expert em uma área específica. Sua intuição é excelente e sua mente capaz de ir além da superfície de qualquer assunto com o qual se comprometa. Concentre suas energias e pensamentos. Este é um período de desenvolvimento interior. Meditação, contemplação e auto-reflexão são meios para enriquecimento interior. Desenvolva a sabedoria. As vezes, as amizades podem lhe parecer um tanto pesadas devido ao seu desejo de estar a sós. Há alguma resistência em compartilhar seus sentimentos mais íntimos. Sua vida interior é tão instigante que fará com que deseje nela mergulhar. Compartilhe os conhecimentos acumulados ensinando, aconselhando ou simplesmente conversando com as pessoas.    "
    },
    {
        "ciclo": "Seu Ciclo é:",
        "id": "8",
        "descrição": "  Você se encontra num período extremamente favorável para o trabalho, carreira e recompensa financeira. A chave é o trabalho árduo e a vontade de redobrar seus esforços após algum revés ou dificuldade. Suas habilidades de gerência, organização e planejamento financeiro serão muito aprimoradas. Você possui talento para ver o todo e executar planos ousados. Pode obter independência financeira durante este período. Negócios e carreira vão bem, mas exigirão muita atenção e compromisso. Haverá pressão para que assuma o controle de sua carreira ou negócio, levando-os a patamares mais altos. São tempos em que o poder cairá do céu sobre você, mas é preciso que o use com sabedoria e para bons propósitos.    "
    },
    {
        "ciclo": "Seu Ciclo é:",
        "id": "9",
        "descrição": "  Este é um período em que se desenvolverão uma visão ampla da humanidade e uma sincera preocupação com o bem estar do próximo. Tolerância, aceitação e amor universal são os objetivos deste 9o. Ciclo e, embora tal perfeição não seja totalmente atingida, a pessoa sob esta influência crescerá voltada para estes ideais. Princípios humanitários e serviço social são as chaves para a felicidade pessoal. Todo trabalho dirigido à melhoria do bem estar geral resultará igualmente em grande recompensa pessoal. O trabalho duro direcionado a ideais mais altos é recompensado. O talento criativo é também aprimorado, especialmente se associado a algum objetivo ou mensagem social. Há um elemento de sacrifício ou esquecimento, uma vez que haverá um pedido para que ofensas passadas sejam perdoadas e laços negativos esquecidos. Há um pedido para que a pessoa viva de acordo com padrões éticos mais elevados, tendo como recompensa muito enriquecimento espiritual e pessoal.    "
    },
    {
        "ciclo": "Seu Ciclo é:",
        "id": "11",
        "descrição": "  Este é um ciclo de número mestre que traz inspiração, sensibilidade e liderança. É um período de estudos espirituais e não de envolvimento nos negócios. Ambições pessoais podem levá-lo à ruína. Período de muita sensibilidade, que se bem aproveitado pode trazer fama e sucesso.    "
    },
    {
        "ciclo": "Seu Ciclo é:",
        "id": "22",
        "descrição": "  Ciclo em que você faz coisas grandes pela humanidade, gerencia grandes empreendimentos ou se destaca mundialmente.  "
    }
]