[
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "01",
        "descrição": "  Você é um líder e tem grande ambição. O desejo de sucesso lhe serve de impulso. É extremamente independente e as restrições impostas pelo trabalho com outras pessoas não lhe agradam. Você se frustra facilmente com a rotina. O pioneirismo é uma de suas principais características, assim como a inclinação pelo jogo. Criatividade é outra de suas características. Você possui uma mente perspicaz e rápida. Tem excelente instinto para negócios e, com o devido treinamento, pode gerenciar grandes organizações e empreendimentos. Você usa a informação para uma finalidade específica. O conhecimento é uma ferramenta prática em suas mãos. Informação e conhecimento por si só não lhe agradam. Você tem uma visão ampla e uma grande capacidade para motivar outras pessoas. Possui muita força de vontade, que será testada particularmente entre seus 28 e 56 anos de idade. Mas suas chances de realização são enormes. Sua mente está geralmente aberta a idéias alheias, mas você pode tornar-se extremamente inflexível e cabeça dura após apegar-se a seus próprios planos. Evite ócio e protelação. Raiva e frustração são outras de suas características, e você tende a forçar a situação quando as coisas não evoluem tão rapidamente quanto gostaria. Sua determinação, força de vontade e inventiva são as chaves de seu sucesso e provavelmente lhe trarão muitas recompensas pessoais e sucesso financeiro.    "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "02",
        "descrição": "  Sensibilidade, intuição e diplomacia, estas são algumas de suas qualidades. Você tem consciência de seu ambiente, e este exerce grande influência sobre sua pessoa. Você ama a beleza e a atenção. Sua sensibilidade faz de você alguém altamente emocional e vulnerável a mágoas. Pode tornar-se vítima da depressão e da falta de confiança. Seus talentos residem nas relações pessoais e habilidades diplomáticas. Sua perspicácia faz com que saiba o que se passa na mente das pessoas, podendo geralmente adaptar-se para trazer paz e harmonia para o grupo. Da mesma forma, você possui a arte de um diplomata, ajudando as pessoas a encontrar o meio termo, a área de entendimento. Você pode ainda possuir habilidades artísticas e musicais. Você irradia calor humano e afeição, e deles precisa por parte de seus amigos mais chegados e entes queridos. Você anseia por abraços e carinho. Há uma tendência para voltar a padrões infantis ao dar e receber afeição. Você gosta que lhe façam sentir segurança e proteção. Cooperação faz parte de você, que trabalha melhor em parceria. Prefere ser o poder por detrás do trono que o protagonista num palco. Modéstia e gentileza são outras de suas qualidades, e as habilidades diplomáticas estão fortemente presentes em você. Sua intuição lhe permite perceber os desejos alheios mesmo antes de externados.   Você continua um projeto melhor que o inicia. A atenção aos detalhes faz parte de sua personalidade. Você necessita de ambientes harmoniosos e de paz, sem os quais o estresse e a tensão poderão facilmente tomar conta de você. Você é o elo que mantém ligados importantes projetos e grupos. Embora possa não receber todo o crédito que merece, sua participação é indispensável em qualquer tipo de esforço.    "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "03",
        "descrição": "  Seu talento criativo é altamente desenvolvido. Na realidade, você é um artista, podendo destacar-se na literatura ou nas artes visuais ou de representação. Caso não tenha se envolvido em uma destas áreas profissionalmente, deve considerá-las como um hobby. Sua imaginação é fértil. Você pensa rápido e possui o dom da loquacidade. Tem grande entusiasmo. É uma fonte de inspiração para as pessoas, que vêem em você muito charme. Sua habilidade na área de vendas é extraordinária. Amabilidade, sociabilidade, afeição e carinho fazem parte de suas qualidades. Você possui grande carisma. Pode, entretanto deixar-se levar pelo mau humor e alternar rapidamente altos e baixos. Harmonia e arte estão presentes em tudo que faz -- desde seu estilo ao vestir-se à maneira com que decora sua casa. Criar arranjos de plantas e flores é outro de seus dons. Cuidado para não perder tempo e energia com assuntos triviais. Mantenha suas prioridades de longo prazo em perspectiva.    "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "04",
        "descrição": "  Você é uma pessoa conscienciosa e muito dedicada ao trabalho. Seus atos revelam precisão, muita cautela e ética, e os bons princípios, a disciplina e a responsabilidade fazem parte de você, que encara com muita seriedade suas obrigações. Você demonstra orgulho e retidão, sem, entretanto, ser particularmente arrogante. Você sente compaixão pelas pessoas e tende a perseverar diante de um obstáculo ou problemas de personalidade. Você ama sua família e faz um par maravilhoso, Ainda assim, não é excessivamente sentimental nem externa muito seu amor, tendendo a subestimar suas afeiçoes. As bases de sua vida são seu foco constante - seja nos assuntos de negócios, carreira ou familiares, você cuida do essencial. Você é extremamente racional e não busca soluções milagrosas para seus problemas, nem se liga em esquemas que prometem enriquecimento rápido. Sua abordagem é lenta, paciente, sólida e segura. . Você aprecia o contato com a natureza. Administração e organização são dois de seus dons naturais. As pessoas especialmente parentes e colegas de trabalho - tendem a confiar em você. Na visão de todos, você é a rocha que sustenta qualquer empreendimento. As vezes, você pode se deixar levar pela obstinação e inflexibilidade. É de sua natureza cavar uma trincheira e nela aguardar, o que pode bloquear soluções ou idéias criativas. Procure trabalhar com vistas a tornar-se mais flexível. Freqüentemente você experimenta frustrações e repressão. Por não ser uma pessoa sentimental, talvez não compreenda inteiramente os domínios das emoções. Esta é a razão pela qual, eventualmente, você pode demonstrar alguma falta de tato. Cuidado para não trabalhar em excesso e deixar de experimentar as belezas da vida.    "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "05",
        "descrição": "  Você adora mudanças, viagens e aventura. Tem algo de andarilho. Sua curiosidade e desejo de conhecer lugares distantes e povos exóticos é enorme. Sua arena é o próprio mundo e antes que muito tempo se passe, você sai em uma nova excursão. Você se adapta com facilidade e precisa de agitação à sua volta. Relaciona-se bem e não tem dificuldade em se expressar. Na realidade, você tem talento para promoções, relações públicas e, em alguns casos, para escrever. Suas habilidades sociais são altamente refinadas, e a facilidade com que se comunica e promove um produto ou evento é a de alguém nascido para a área de vendas. Você trabalha bem em grupo, desde que não haja muitas restrições. Atividades restritas a uma mesa ou o confinamento em um escritório não lhe fazem bem. Caso não haja muita variedade e mudanças em sua vida, é como se estivesse em uma gaiola ou em um beco sem saída, quando a inquietação e o tédio logo se manifestam. Você pode ser um pouco irresponsável e precisa de disciplina e ordem.   Seu raciocínio é rápido e analítico. Eventualmente, o excesso de confiança e a teimosia podem predominar. Entretanto, sua criatividade é grande, permitindo que encontre uma solução extremamente viável para a maioria dos problemas - seus ou de terceiros. Você pode ceder à impaciência e à impulsividade. Pode ainda exceder-se na comida, no álcool, no sexo e nas drogas para satisfazer seus sentidos. Tenha cuidado e proteja sua saúde dos exageros cometidos para contentar seus gostos.    "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "06",
        "descrição": "  Você pertence ao grupo orientado para a família e tem talento para pôr fim a disputas satisfazendo ambos os lados. De alguma forma, sabe encontrar o meio termo. Sua lição na vida é trabalhar com toda a matéria de equilíbrio. Para você é importante entender verdadeiramente o princípio ancestral e fundamental dos opostos que buscam harmonia. Seja no domínio das emoções, zelo pelo próximo, finanças, trabalho ou diversão, você precisa aprender onde pode ajudar, exatamente o que pode fazer, e quais são seus limites. Seu talento artístico é considerável e você aprecia profundamente a beleza e a arte. É extremamente responsável e se submeterá a privações para honrar uma dívida. Seu foco está nos relacionamentos. Você quer ajudar o próximo e tem talento nas artes da cura, podendo abraçar uma profissão ligada a esta área, tal como nutrição, terapia alternativa (acupuntura, massagem, entre outras) ou mesmo medicina.   A opinião alheia é importante para você, que tende à lisonja e é vulnerável a elogios. Por outro lado, as críticas deixam uma impressão muito negativa em você, que as sente profundamente.   Você é capaz de sacrificar seu próprio conforto para dar apoio e ajuda ao próximo. Generosidade, gentileza e compreensão são algumas de suas qualidades,   Você pode ser altamente emocional, tendendo a extremos de piedade e  sentimentalismo. Você deve aprender a proporcionar mais que simplesmente um ombro amigo. O estudo e o desenvolvimento de suas habilidades de cura lhe trazem grandes recompensas na vida.    "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "07",
        "descrição": "  Sua mente é altamente desenvolvida. Ela representa sua ferramenta para investigar o mundo e tudo o que nele existe. Você se orienta na filosofia e espiritualidade e deve especializar-se em um campo que lhe permita fazer uso de suas habilidades e dons intelectuais natos.   Você tende a usar análise e racionalidade em seus relacionamentos, pois as emoções representam um domínio nebuloso e incerto no qual você, freqüentemente, não confia. Algumas vezes, vê as pessoas emotivas como um tanto imaturas e imprevisíveis.   Sua intuição é excelente. Você deveria meditar e realizar algum tipo de exercício espiritual para desenvolver seus talentos intuitivos. Uma vez que comece a confiar em sua intuição, desenvolverá uma fé sólida.   Evite se deixar levar pelas aparências, assim como correr riscos ou jogar. Você não é do tipo inclinado a levar uma vida inconseqüente. Se o fizer, a tendência é de que o tiro saia pela culatra, rapidamente.   Você dá preferência a trabalhar só, determinando seu próprio ritmo. De um modo geral, termina o que começa. Seus interesses tendem para o campo científico, técnico e metafísico. Você é muito sensível e seus sentimentos profundos, mas você não os compartilha facilmente e não os comunica bem. Gosta de passar algum tempo só, mas deve cuidar para não retirar-se demasiadamente.   Você pode ser presunçoso e cabeça dura, e deve cuidar para não se tornar analítico, insensível e cínico em demasia. Pode ser altamente crítico e egocêntrico - traços que podem levar a muita infelicidade, especialmente no casamento, caso se descuide. Após o casamento, você tende a ser leal e fiel. Tire o máximo proveito de seus dons intelectuais sem, entretanto, perder seu coração neste processo. Compartilhe suas emoções com as pessoas em quem confia, e mantenha relacionamentos estreitos duradouros. Isto trará equilíbrio à sua vida mental e constituirá uma fonte de grande conforto.    "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "08",
        "descrição": "  Você possui talento para os negócios e boa noção de dinheiro. Sua abordagem no ramo dos negócios é original, criativa e ousada. Seu julgamento é bem fundado e você precisa de liberdade para exercitá-lo; caso contrário, amargura e tirania dominarão os demais aspectos de sua vida. Sua extrema competitividade recomenda que evite parcerias sempre que possível. Parcerias estreitas - especialmente quando o poder é divido em partes iguais - podem alimentar intrigas e manipulação. Você é eficiente, capaz de gerenciar grandes projetos. Se já não gerencia seu departamento ou negócio próprio, esta será sua futura posição. Liderança é seu principal dom. Você possui também grande talento para organização. Pode gerenciar grandes grupos de pessoas e guiá-las de acordo com sua visão. Você é realista e auto-confiante, possui espírito prático e ambição, e suas ações estão voltadas para metas. As pessoas respeitam você e seu julgamento. Elas sabem que você é de confiança, que fará o que precisa ser feito.   Você gosta de desafios. As expectativas alheias lhe servem de estímulo, especialmente quando duvidam de sua capacidade de vencer. Você tende a fazer do dinheiro um drama. Precisa de status e pode exibir os frutos de seu trabalho com um carro ou casa que impressione. Você tem orgulho de sua família e gosta da sensação de integração. Seu caráter é forte, mas você pode se deixar levar pela autoridade e sentimento de posse excessivos. Você tem pouca paciência com a fraqueza, seja ela sua ou de terceiros. Não costuma expressar muito seus sentimentos. Desenvolva as qualidades da perseverança e sobrevivência. Você encontrará muitos obstáculos. Na realidade, estes obstáculos devem ser vistos como desafios que lhe tornarão uma pessoa mais forte. Sua atitude diante das dificuldades da vida determinarão seu sucesso ou fracasso.     "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "09",
        "descrição": "  Sua mente é aberta, idealista e compassiva. Você deve procurar educar-se de forma ampla, especialmente em artes. Sua criatividade é enorme. Muitos grandes artistas se encontram sob este número. Você deve vir a entender verdadeiramente a vida de modo a poder servir a sociedade. Tem um papel social maior, que exigirá uma mistura do prático com o humanitário. Você deve perceber o que funcionará, e, ao mesmo tempo, direcionar tais esforços para algum bem maior. Seu desafio é encontrar um lugar para você que traga benefícios diretos para o próximo. Quanto mais puder servir a humanidade, maior será sua recompensa pessoal em todos os níveis - do material ao espiritual. As crianças nascidas no dia 9 geralmente levam algum tempo para escolher uma profissão. O aspecto social guia seus atos. Charme é um de seus dons. Todos gostam e até mesmo admiram você, que pode relacionar-se com as pessoas em todas as camadas da sociedade. Você possui uma visão ampla do mundo e consegue ver o esquema global das coisas, inclusive política internacional e os grandes movimentos sociais. Você expressa bem seus sentimentos, mas, às vezes, tende para o drama. Seu interesse pela filosofia e metafísica é grande. . Os noves tendem a atrair dinheiro de outras fontes, tais como heranças ou golpes de 'sorte'. Há um elemento de sacrifício no número 9 que exige que aprenda a perdoar e amar incondicionalmente. Você deve evitar ligações negativas. Não se agarre a pessoas ou situações por sentir que justiça ainda não foi feita, ou que alguém ainda lhe deve alguma coisa. Sua tarefa na vida é, na verdade, deixar que o universo julgue tais situações, e confiar que seu próprio destino satisfará suas necessidades e trará as recompensas que merece.    "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "10",
        "descrição": "  Sua ambição é enorme, assim como seu desejo de independência. Você possui habilidades de líder e uma forte aspiração por sucesso lhe serve de estímulo. Seu teste na vida, viver de acordo com seu sonho - ou seja, ter coragem e perseverança para superar os obstáculos e conquistar a independência que tanto deseja.   Sua mente, perspicaz. Você possui boas habilidades analíticas e excelentes habilidades gerenciais. Planeja bem e é capaz de organizar pessoas com vistas à execução de um plano. As atividades rotineiras muitas vezes lhe frustram. Em seu caso, uma sujeição demasiada a detalhes menos importantes da vida pode levar ao tédio ou mesmo depressão. Para livrar-se de tal sina, será preciso correr riscos calculados. Aprenda a se impor. O pioneirismo é uma de suas principais características -- viva de acordo com tal responsabilidade. Você pode ser cabeça dura e inflexível quanto a idéias sobre as quais tem uma postura bem definida. Ainda assim, demonstra lealdade e devoção em suas amizades, sendo capaz de externar sua afeição.   Entretanto, sua extrema competitividade pode lhe provocar ciúmes diante do sucesso alheio, especialmente de colegas ou amigos. Usando sua determinação e criatividade, poder obter muito sucesso.    "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "11",
        "descrição": "  Você possui alta dose de idealismo e intuição. Na realidade, sua intuição é tão aguçada que você se sairia muito bem aconselhando e/ou curando o próximo. Você parece entender as pessoas antes mesmo que estas revelem seu íntimo. E, geralmente, aprecia tudo que as motiva. É extremamente sensível e emocional, reagindo com facilidade. Você se machuca facilmente com críticas e pode levar algum tempo para se recuperar de tais desfeitas. E uma grande fonte de inspiração. Possui muita visão e, freqüentemente, consegue estimular outros com suas idéias para se obter um mundo melhor. Inevitavelmente, sua intuição e sensibilidade levam você em direção a buscas filosóficas e idealistas. Você tende a inspirar as pessoas a mover-se em uma determinada direção, ou a adotar novos métodos de vida. Sua presença é arrebatadora. Você possui também grande capacidade de liderança. Entretanto, sua vida aparece mais como exemplo para o próximo do que por uma liderança sustentada e sistemática. Você prefere deixar que as pessoas assumam suas próprias lutas após ajudá-las a encontrar o caminho do que envolver-se diretamente nas atividades rotineiras de liderança. Você possui muita determinação. Uma vez que tenha definido seu objetivo, dedicar-se-á inteiramente a ele. Porém, às vezes, sua sensibilidade toma sua vida um pouco acidentada. Você está perfeitamente ciente do que os outros pensam, e, admita ou não, se importa com estes pensamentos. Deve trabalhar duro para manter o foco durante as tempestades emocionais que enfrenta. Você trabalha bem com outras pessoas, inspirando-as muitas vezes com seu exemplo e idealismo. Não se sai bem no mundo dos negócios, exceto talvez numa função de aconselhamento. Sua mente trabalha de forma intuitiva e não racional. Seus pensamentos e ações tendem a ser dramáticos. Você explora e resolve problemas principalmente através da intuição. Você tende a sonhar mais que a realizar. Sofre bastante com a tensão nervosa e deve adotar dietas adequadas para manter a saúde do seu sistema nervoso. Procure evitar especialmente gordura e açúcar em excesso e inclua minerais em sua dieta. Você se preocupa com o bem estar da humanidade e tenta fazer do mundo um lugar melhor.     "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "12",
        "descrição": "  Você possui um alto grau de talento artístico, que emerge virtualmente de tudo que leva a sério: seu lar, sua arte culinária, o modo como se expressa e qualquer projeto artístico com o qual se comprometa. Sua imaginação é extremamente fértil e seu raciocínio, rápido. Você pode ser a vida de uma festa, entretendo pessoas com estórias, piadas ou observações inteligentes. Você esbanja vitalidade e seu corpo se cura mais rapidamente que os da maioria das pessoas. Seus talentos se encontram especialmente nas habilidades da fala e da escrita. Estas áreas, assim como a das artes de representação, devem ser cultivadas. Você tem grande entusiasmo e se sairia muito bem na área de vendas. Pode tirar o máximo proveito de uma determinada situação e se satisfaz facilmente. Você é emocional, cordial, sociável e sentimental. Pode, entretanto, deixar-se levar pela melancolia e auto-tolerância, especialmente por sentimentos de depressão ou auto-piedade.   Cuidado para não perder tempo e energia com assuntos triviais. Mantenha suas prioridades em perspectiva. As chaves para seu sucesso são o compromisso e a disciplina. Aprenda a dirigir sua considerável criatividade para uma determinada área ou campo. Isto evitará que disperse suas energias num número interminável de áreas.     "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "13",
        "descrição": "  Você possui grande amor pela família, tradição e comunidade. Você é a base de qualquer projeto com o qual se comprometa, fazendo seu trabalho com determinação e precisão. Você ama coisas que sejam sólidas e baseadas na praticidade. Ainda assim, possui considerável talento artístico que está buscando formas concretas de expressão. Não é de admirar que ame a natureza - a união final da beleza, forma e função. Organização faz parte de sua natureza. Como gerente, você aprecia os detalhes. É capaz de trabalhar muito, por muito tempo e cuidadosamente. Sua concentração é excelente, desde que esteja se cuidando bem. Deve evitar trabalhar em demasia, a ponto de não se dar tempo para se divertir e sentir o perfume das rosas. Seus colegas de trabalho reconhecem sua disciplina e confiam em você. Ironicamente, você pode sentir que ainda não encontrou o trabalho de que verdadeiramente gosta ou para o qual nasceu. Pode haver um sentimento de que seus talentos estão enterrados demasiadamente fundo para que os encontre. Isto pode levar você a experimentar muitas vocações diferentes sem um sentimento de que tenha verdadeiramente encontrado seu lugar. Seu desafio é tirar o máximo do que está fazendo no momento. Você deve elevar o trabalho pelo qual é responsável a um grau mais alto de arte. Tirar o máximo do que está bem à sua frente. Seu guia é, sempre, o universo. Você deve cultivar a fé e uma disposição para se aplicar no que está ao seu alcance. Caso se recuse a desenvolver tal atitude, pode vagar de emprego em emprego, de relação em relação. Use a perseverança e determinação, as quais possui em níveis consideráveis. Você pode ser cabeça dura e inflexível, recusando-se a permitir que idéias novas e criativas afetem sua adesão rígida a métodos estabelecidos. Isto pode, e muitas vezes o faz, trazer-lhe frustração e repressão. As coisas parecem levar séculos, especialmente quando você resiste a adotar novas abordagens em seus modos muito caprichosos.     "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "14",
        "descrição": "  Você adora mudanças, agitação e viagens. Por isso, para afugentar o tédio no qual cai com facilidade, precisa do novo e do exótico como estímulo e sinônimo de vida. Sendo extremamente adaptável, as mudanças representam algo fácil para você. Você se expressa bem e provavelmente possui muito talento para a área da literatura ou para dirigir um periódico. Você é extremamente sociável e trabalha bem em conjunto, desde que muitas restrições não lhe sejam impostas. Você se inquieta com facilidade, uma característica que pode fazer com que mude suas férias ou relações muito rapidamente. Considere bem antes de fazer grandes mudanças em sua vida. Você pode ser excessivamente confiante e cabeça dura. Correr riscos faz parte de sua natureza, mas a sorte tende a pender para seu lado.   Sob seu amor pelas mudanças há muita insegurança. Sob uma calma e frieza exteriores, muita turbulência emocional, que se reflete em sua vida como rápidas mudanças e oscilações de humor também rápidas. Seu desafio , firmar-se numa determinada profissão ou estilo de vida que lhe forneça limites e molde sua considerável criatividade. Sua versatilidade e talento são enormes, São poucas as coisas que não é capaz fazer. Uma vez que tenha se comprometido com uma determinada tarefa, mostra-se também diligente. A chave para seu sucesso , o equilíbrio. Evite fazer mudanças importantes apenas para fugir da rotina, ou como uma forma de evitar responsabilidade por situações difíceis. Sua mente é rápida e analítica. Você é original e seu lado prático acentuado, mas pode agir de modo errático. Esforce-se para terminar os projetos iniciados. Evite as ciladas do excesso de tolerância com sexo, álcool, drogas e alimentação. Firmando-se num determinado campo e empregando seus consideráveis talentos em seu trabalho, poderá obter grande sucesso na vida.    "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "15",
        "descrição": "  Sua criatividade e talento artístico são enormes. Você possui também um dom para idiomas, Não importa o que faça como profissão, seu amor tende para as artes, especialmente as visuais, como pintura, caligrafia ou escultura. Há em você um desejo interior para fixar-se dentro da estrutura familiar ou comunitária, mas há também um leve desejo de viagens que toma isto difícil. Você quer o melhor para sua vida e luta para obtê-lo. O compromisso - especialmente para com o lar e o casamento - é uma questão central em sua vida. Você precisa de disposição para trazer à tona o que há de melhor em seu par ou no lugar onde vive. Da mesma forma, deve comprometer-se de verdade com suas próprias habilidades - tirar o máximo proveito delas! Respeite seu talento e cultive-o com muito trabalho e refinamento. Você é muito sensível. As críticas lhe afetam negativamente. Por este motivo, tende a ajudar o próximo a ponto de sacrificar-se. Você quer viver de acordo com a Regra de Ouro que é: dispense ao próximo o tratamento que gostaria que lhe dispensassem. Generosidade e compreensão são outras duas de suas qualidades. Caso tenha filhos, você a eles se dedica e consegue manter estabilidade e amor no seio da família. Você tende a demonstrar sua afeição.   Você é responsável, mas mantém para si seus conselhos e toma suas próprias decisões. Provavelmente, aparenta ser mais jovem do que é. Além de seu talento artístico, você possui sólidos instintos financeiros e empresariais. Ao abordar os negócios, tende a usar de meticulosidade e escrúpulos, traços que trazem recompensa no longo prazo. Cuidado para não se tornar demasiadamente indulgente nos relacionamentos. As pessoas podem ver você como um alvo fácil, ou abusar de seu ombro já cansado, sobre o qual muitas lágrimas foram derramadas. Seja mais que um bom ouvinte. Seu talento nas artes da cura é considerável, mas é preciso que desenvolva a ajuda de fato ao próximo. verdadeiras ferramentas da vocação para que possa a Você possui muitos talentos. Com foco e determinação, seu potencial para o sucesso e enorme.    "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "16",
        "descrição": "  Sua mente está fortemente voltada para os aspectos filosóficos e espirituais da vida. Você sente um grande desejo de entender o desconhecido. De alguma forma, vive como um estrangeiro no planeta Terra. Seu domínio é o mundo do espírito. Seu desafio, encontrar uma forma de trazer para a prática este desejo e conhecimento para que possam ser efetivamente compartilhados com o próximo.   Você possui uma mente analítica superior capaz de penetrar a superfície do assunto em discussão. Sua capacidade de concentração é também excelente. Tire o máximo de vantagem desta mente. Investigue os assuntos de que gosta e obtenha profundos conhecimentos nestes campos. Especialize-se em uma determinada área. Isso lhe dará um meio para ganhar a vida e lhe trará poder pessoal para que possa compartilhar sua sabedoria. Não caia na armadilha à sua frente, tomando-se distante e intelectual e enveredando pelo caminho da crítica, o que resultará em alienação e até mesmo amargura. Você pode também elevar-se facilmente às nuvens, ficando à mercê dos sonhos e aspectos pouco práticos. Caso se deixe levar em demasia pela ilusão, pode desligar-se da realidade e desistir da possibilidade de ganhar um sustento adequado. Sua intuição é excelente e você pode até mesmo possuir habilidades psíquicas. Confie em sua intuição e a use como um guia em sua vida. Mas observe sempre o aspecto prático ao aplicar suas percepções. Encontre meios concretos de expressar-se. Escolha um campo que lhe sirva - ciência, metafísica, filosofia, psicologia, magistério, por exemplo - e nele se aprofunde. Mas tome cuidado para não se entregar a dogmas e se fechar às verdades alheias. Você gosta mais de trabalhar isoladamente que em grupo. Entretanto, pode perder o interesse por seus projetos com facilidade. Esforce-se para terminar o que começa. Tenha fé e deixe que as oportunidades cheguem até você, pois poderá perdê-las se as buscar. Você é muito sensível, sente em profundidade, mas não compartilha seus sentimentos facilmente, nem os comunica bem. Os domínios do coração representam um problema para você devido às qualidades inconstantes e pouco claras ali presentes. Você deve trabalhar com afinco para entender esta área da vida. Você gosta de estar sozinho para contemplar e meditar, mas deve cuidar para não se retirar em excesso, Relacionamentos não são estabelecidos com facilidade nem mantidos por longo tempo.    "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "17",
        "descrição": "  A ambição é uma das características predominantes em você, que é uma pessoa dotada de excelentes instintos financeiros e empresariais. Sua abordagem no mundo dos negócios é original, criativa e ousada. Você é extremamente independente. Seu julgamento é sólido. Suas habilidades gerenciais e de organização, excelentes. Você tem o dom de ver o quadro como um todo, e, de forma notável, o papel nele representado pelos detalhes. Você é eficiente e pode cuidar de grandes projetos. Seu desafio é evitar a obsessão a respeito de seu próprio julgamento e poder, a ponto de recusar-se a delegar autoridade ou responsabilidade. Você pode facilmente escorregar para o papel de ditador - benevolente ou não - achando que você e somente você possui julgamento suficientemente sólido para comandar o navio. Você é auto-confiante e se espera muito de si. Curiosamente, as expectativas alheias lhe servem de estímulo, especialmente se duvidam de sua capacidade de fazer aquilo a que se propôs. Você tem inclinação pelo dramático, especialmente com relação a dinheiro. Necessita de status e pode exibir os frutos de seu trabalho com um carro ou casa que impressione. Não importa se orientado para o campo dos negócios ou social, você tem um grande sonho. Suas ambições são enormes e você não descansará até que tenha deixado sua marca no mundo. Você ama seu lar e sua família e gosta da sensação de integração. Evite autoridade e sentimento de posse excessivos em relação ao seu empreendimento. Compartilhe os frutos de seu trabalho, o que multiplicará sua satisfação.     "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "18",
        "descrição": "  Liderança, eficiência gerencial, capacidade de organização e de inspirar o próximo são suas características natas. Seus talentos se encontram especialmente na política, religião, arte e direito. Em você, a criatividade e a capacidade de entender as pessoas são qualidades extremamente desenvolvidas. Sua mente é liberal e você deve instruir-se em vários campos diferentes, particularmente no das artes. Muitos grandes artistas são encontrados sob este número. Você tende a atingir tarde seu apogeu e deve, portanto, dar-se um tempo antes de escolher uma profissão. É preciso que adquira experiência e se exponha a muitos tipos diferentes de pessoas antes de encontrar a área em que se especializará. Você é capaz de se relacionar com as pessoas em todos os aspectos da vida. Você viajará muito e experimentará muitas mudanças. No fundo, tem um grande sonho para a humanidade. Quer melhorar as condições de vida das pessoas, seja em sua comunidade, estado, país ou mesmo no mundo. Aí está sua satisfação maior - realizar algo que traga benefícios ao próximo. Você expressa bem seus sentimentos, embora às vezes de forma um tanto dramática. Sua aparência é calma e mesmo aristocrática. Entretanto, existe sob ela um sentimento de frustração por não ter recebido o que lhe era devido - de seus pais, colegas de trabalho ou comunidade. Seu desafio é aprender a aceitar e perdoar. Há um elemento de sacrifício em sua vida. É necessário que se afaste de todas as ligações negativas. Quaisquer sentimentos de vingança se voltarão contra você. Você precisa empregar seu ponto de vista espiritual e filosófico em todos os assuntos em que o resultado parece lhe ter sido contrário. Você atrai dinheiro de todo trabalho orientado ao servir. Quanto mais faz pelos outros, mais recebe - espiritual e materialmente.    "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "19",
        "descrição": "  Você possui grande determinação e desejo de independência. Você tende a lutar para atingir o grau de auto-suficiência almejado e pode suportar considerável frustração em sua luta por independência. Motivo: seu desejo de independência é tão forte que oculta uma gama de outras perspectivas que trariam equilíbrio à sua vida. Como disse o poeta John Donne: 'Nenhum homem é uma Ilha em si mesmo. Somos todos partes do Continente'. Esta é uma lição central em sua vida: aprender a diferença entre o sonho de independência e a realidade da interdependência. Seu desafio é ver-se e ao próximo sob uma perspectiva mais ampla. Troque idéias, ou acabará por ilhar-se ou isolar-se dentro de sua própria perspectiva, o que pode transformar-se numa espécie de prisão. Você pode demonstrar muita teimosia - uma conseqüência do medo. Tente ver que a vida se resume num ecossistema, um ciclo de vida em que cada pessoa representa um apoio que garante a manutenção de um delicado equilíbrio. Sua ambição é enorme. O sucesso e o poder lhe servem de impulso. Embora auto-confiante, gosta que lhe encorajem. Você trabalha com muita dedicação e representa uma peça importante em qualquer projeto em que se envolva. As pessoas são atraídas por seu profundo compromisso com seu trabalho e a perseverança com que o faz. O pioneirismo está no seu íntimo; há em você disposição para correr riscos para alcançar o que deseja. Sendo assim, não se importa em mudar freqüentemente de ambiente, o que chega mesmo a apreciar. Você demonstra sua afeição e é capaz de sacrificar-se pelo próximo. É extremamente idealista, mas se seus ideais são frustrados, pode deixar-se dominar pela amargura e por sentimentos negativos. Você é muito sensível, com muitos altos e baixos emocionais. Tende a encontrar-se em situações dramáticas; entretanto, gosta de controlar suas emoções em público e sair como se tudo estivesse sob controle. Com sua determinação, inventiva e criatividade, você tem potencial para atingir objetivos e obter compensações financeiras.    "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "20",
        "descrição": "  Você é muito sensível e impressionável. Sua percepção é extremamente desenvolvida, o que lhe permite conhecer os sentimentos alheios, mesmo aqueles mais íntimos que as pessoas tentam esconder. Em conseqüência, é altamente influenciável por seu ambiente. Sua grande emotividade faz com que fique mais ainda à mercê da instabilidade dos ventos. Tudo isto cria uma grande necessidade de desenvolver e manter seu próprio centro. Conseguido isto, a vida tornar-se-á mais governável e menos ameaçadora. A beleza, a harmonia e o amor emocionam você. Você dá afeto e dele necessita - particularmente afeto físico, ou seja, muitos abraços e calor humano. Você gosta do convívio com a família e com os amigos. Você é um par que coopera, e odeia ficar só. Seu talento reside em sua percepção aguçada e sua boa vontade funciona como um conselheiro para aqueles capazes de exercer o poder. Você se saí melhor 'agindo nos bastidores'. Você é melhor para acompanhar um projeto até sua conclusão do que para lançá-lo. Você é bom com detalhes - poucos lhe escapam. A modéstia, a diplomacia e a astúcia são algumas de suas características. Você consegue trazer os outros para o seu ponto de vista, educadamente. Você é brilhante em fazer com os outros pensem que são brilhantes. Sua enorme sensibilidade faz com que perceba os sentimentos do próximo. Você age com consideração. Desenvolva a capacidade de perceber de fato a importância do papel que desempenha para o sucesso de qualquer projeto do qual participe. Você é o elo de ligação destes projetos. Defenda-se quando necessário, mas aprenda a meter-se com o que é da sua conta com serenidade, confiante no fato de que você é fundamental para o sucesso de qualquer empreendimento.    "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "21",
        "descrição": "  'Você tem muita criatividade e um profundo desejo de sucesso. É também particularmente sociável. Você se dá bem com as pessoas e geralmente aprecia imensamente estar com elas. Sua imaginação é extremamente fértil, revelando-se em tudo que você faz, desde sua conversação espirituosa aos seus projetos mais apreciados. Você tem raciocínio rápido e é capaz de virar-se perfeitamente sozinho. Tanto sua mente quanto seu corpo são importantes para você e parecem irradiar vida. Você tem talento para escrever e falar. Pode ter sucesso nas artes, na literatura ou na publicação de livros, jornais ou revistas. Você gera inspiração e entusiasmo. Ilumina reuniões sociais e é, muitas vezes, a vida das festas. Você se sai excelentemente na área de vendas. Seu desafio é estabelecer-se e focar firmemente suas energias num campo ou projeto específico. Você deve desenvolver-se e a seus talentos para tirar o máximo proveito da vida. Caso contrário, pode deixar que charme e inteligência passem por trabalho incompleto, desperdiçando assim seus talentos. Você pode deixar-se levar pelo nervosismo e mesmo pela paranóia, especialmente quando seus nervos estão desgastados ou sua imaginação fora de controle. Seu amor é profundo e você pode ser passional. Freqüentemente, entretanto, coloca-se como recebedor da afeição, simplesmente porque as pessoas se encantam com você ou são atraídas por sua personalidade carismática.    "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "22",
        "descrição": "  Você tem grande potencial para liderar, organizar ou criar uma instituição ou negócio. Possui visão e capacidade para realizações. Capacidade esta suficiente para grandes obras. Pode, entretanto, assustar-se com o tamanho de suas ambições. Em segredo, poderá pensar que nada corresponderá ao que sonhou, chegando mesmo a abandonar suas ambições. Sacrificar seus sonhos por medo do fracasso poderá resultar em enorme desgosto. Seu desafio está em ter disposição para começar sua pequena empresa e, através de medidas práticas, expandí-la ao máximo. Você possui o dom de ver os detalhes de um plano e corno este deverá se desdobrar. Você dispõe de ordem e paciência, podendo enfocar os problemas de forma sistemática e metódica. Suas soluções costumam ser únicas. Você guarda seus conselhos para si e possui muita força interior. Por outro lado, pode experimentar momentos de nervosismo e sérias dúvidas sobre sua própria pessoa, o que também tende a ocultar. confiar em suas Sua percepção é fora do comum. Sua intuição é muito boa e você deve primeiras impressões. Você possui ao mesmo tempo idealismo e praticidade. Costuma basear seus ideais em métodos realistas. Não é do tipo que se entrega demasiado a grandes planos por amor a eles. Você possui um enorme potencial para o sucesso. Muitos dos que deixaram sua marca na humanidade - inventores, ganhadores do prêmio NOBEL, artistas famosos e estadistas tiveram o número 22 de forma destacada em seus mapas.     "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "23",
        "descrição": "  Você adora mudança e agitação e precisa de ambas para sentir-se realmente com vida. Para você, a vida é uma grande aventura, que deve ser aproveitada ao máximo. Você não quer que a cota a que tem direito nessa aventura lhe seja tirada.   Você se adapta com facilidade, o que toma as mudanças muito mais fáceis para você que para os outros. Você se relaciona com facilidade e, geralmente, se dá bem com a maioria das pessoas. Você tem o dom da comunicação - tanto falada quanto escrita - e da autopromoção, podendo sair-se bem escrevendo, editando ou vendendo. Seu contato é carinhoso e sensível. Trabalha bem em grupo, desde que não lhe sejam impostas muitas restrições. Não gosta de estar por muito tempo em um mesmo lugar; a inquietação e o tédio logo tomam conta de você. É versátil e possui talento, poucas sendo as coisas que não pode fazer. Sua mente é muito perspicaz e você possui um perfeito conhecimento do corpo humano, o que toma as carreiras em medicina ou saúde tanto possíveis como compensadoras. Existem em você muita criatividade e espírito. Entretanto, pode fugir da responsabilidade e se deixar levar por sua loquacidade nos momentos difíceis. Você tende a exagerar na satisfação dos prazeres, particularmente na comida, no álcool e no sexo. É preciso que aprenda a concentrar sua considerável energia. São necessárias disciplina e ordem para que obtenha sucesso na vida.     "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "24",
        "descrição": "  A família é importante para você, que tem o dom de restaurar e manter o equilíbrio e a harmonia nas relações. Você é emocional e sensível e gosta de demonstrar seu amor. Tem dom tanto para a cura como para as artes culturais.   Você pode ser exageradamente emocional, beirando o melodramático. Tende a aumentar suas questões emocionais, especialmente quando estas envolvem algum tipo de crítica à sua pessoa. Sacrifica-se de bom grado para manter a harmonia em relacionamentos importantes. Seu ombro amigo está sempre à disposição do próximo para acolher seu choro, assim como seus ouvidos para escutar seus sofrimentos e problemas. Você possui muita energia, é responsável e gosta de ajudar, mas sua solidariedade pode fazer com que interfira em relacionamentos, o que lhe trará problemas. Conheça seus limites. Ao mesmo tempo, evite que se aproveitem de você. Seu talento artístico possui muitas facetas, predominando provavelmente a arte da representação dramática. Da mesma forma, seu enfoque sistemático, cuidadoso e paciente nos negócios faz com que geralmente neles se saia bem. Você pode, entretanto, ter pouco espírito prático, precisando que terceiros lhe dêem bons conselhos. Você é uma boa amizade e um par fiel. Atrai pessoas honestas que prazerosamente ajudarão você a desenvolver seus talentos.     "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "25",
        "descrição": "  Você possui mente forte e racional e percepção aguçada, abordando a vida de forma lógica e intelectual. Ao mesmo tempo, possui intuição sutil, que será seu guia por toda a vida, se souber ouví-la. Você é capaz de investigar e pesquisar os assuntos em profundidade. Suas habilidades analíticas não permitem que se deixe levar pelas aparências. É neste aspecto que você se destaca: ao empregar seu intelecto para trazer à luz fatos e informações que lhe permitam entender em profundidade o assunto em voga para então tomar firmes decisões. Você pode sair-se bem nas ciências, magistério, filosofia, metafísica e psicologia. Seu desafio é não negligenciar as questões do coração enquanto usa a mente para analisar as questões da vida. Para você, é fácil pender para o lado intelectual, o que pode transformar-se em indiferença, críticas e - na pior das hipóteses - cinismo. Não deixe que o intelecto governe sua vida a ponto de ofuscar as qualidades humanas fundamentais da compreensão, compaixão e amor. Você prefere trabalhar só e determinar seu próprio ritmo. Geralmente termina o que começa. Pode possuir talento artístico, especialmente para esculpir. É muito sensível, mas não compartilha seus sentimentos facilmente e não os comunica bem. Esforce-se para desenvolver e manter relações intensas e importantes. Aprenda a compartilhar suas emoções e pensamentos mais profundos sobre a vida. Confiança é a chave para sua felicidade emocional.     "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "26",
        "descrição": "  Você tem boa noção de dinheiro e talento para os negócios, que aborda de maneira original, criativa e arrojada. Seu julgamento é sólido e você precisa estar à frente de tudo que faz. Você gerência e organiza bem. Tem o dom da visão ampla, mas pode negligenciar os detalhes. É eficiente e capaz de cuidar de grandes projetos, empreendimentos ou negócios. Você é realista, auto-confiante, tem espírito prático e muita ambição. Seu desafio é manter o equilíbrio entre seus objetivos materiais e as qualidades humanas fundamentais da compreensão, compaixão e amor. Sua vida profissional pode fazer com que se tome insensível e rude para com o próximo. Não permita que uma atitude de competição acirrada se tome sua única forma de ver a vida. Todas as pessoas têm talento e fardos cármicos tenha gratidão por tudo que recebe e compartilhe-o ao máximo com o próximo. Você pode demonstrar muita diplomacia e tato. Prefere conseguir as coisas pela persuasão, não pela força. Você inspira confiança e espera muito de si.   Precisa de status e poderá exibir os frutos de seu trabalho com um belo carro ou casa. Poderá facilmente exagerar na ostentação, o que fará com que pareça exibicionista aos olhos alheios. Tem orgulho de tudo que possui. Gosta de sentir a complementação de alguém. Seu caráter é forte, podendo chegar a ser dominador e autoritário. Você tem pouca paciência com a fraqueza, seja ela sua ou do próximo. Cuide para não se desencorajar facilmente. A vida testará sua resolução e força de vontade para levantar-se após cair, mas você possui força e coragem para superar qualquer dificuldade. Você não externa muito seus sentimentos. É difícil para você esquecer o passado. Nos momentos de crise, demonstra generosidade e vontade de ajudar. Pode voltar-se para a filantropia e se transformar num pilar de sua comunidade.     "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "27",
        "descrição": "  A liderança é uma característica inata em você ' que gerência com eficiência e é capaz de organizar e inspirar outras pessoas. Possui talento especial para as áreas da política, religião, arte e direito. Tem muita criatividade e entende perfeitamente as pessoas. Você é liberal e deveria instruir-se em vários diferentes campos, particularmente no das artes. Muitos grandes artistas encontram-se sob este número. Tende a atingir tarde seu apogeu e deve dar-se um tempo antes de escolher uma profissão. Precisa experimentar e expor-se a muitos tipos diferentes de pessoas antes de encontrar a área correta para especializar-se. Pode relacionar-se com pessoas de todos os níveis sociais. Você viajará bastante e experimentará muitas mudanças. No íntimo, você tem um grande sonho para a humanidade. Deseja melhorar as condições de vida das pessoas, seja em sua comunidade, estado, país ou em todo o mundo.   Aí reside sua satisfação maior - realizar algo que beneficie o próximo.   Você é capaz de expressar bem seus sentimentos, embora às vezes um tanto dramaticamente. Sua aparência é calma e mesmo aristocrática. Entretanto, há sob tal aparência um sentimento de frustração por não ter recebido o que lhe é devido na vida de seus pais, colegas de trabalho ou comunidade. Seu desafio é aprender a aceitar e perdoar. Há um elemento de sacrifício em sua vida. Você precisa afastar-se de todos os laços negativos. Quaisquer sentimentos de revanche voltar-se-ão contra você. Você precisa empregar sua visão espiritual e filosófica em todos os assuntos em que o resultado parece lhe ter sido contrário. Você atrai dinheiro de todo trabalho orientado ao servir. Quanto mais faz pelos outros, mais recebe - espiritual e materialmente.       "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "28",
        "descrição": "  Você possui o dom da liderança, mas o emprega melhor através de esforço conjunto. Geralmente, faz uso da persuasão e não de patentes demonstrações de poder. Você não se prende a convenções e é idealista e independente. Possui enorme ambição. Tem muita auto-confiança, mas precisa de muito estímulo.   Sua mente é excepcionalmente analítica e racional. Você planeja muito bem e tem talento para orientar e gerenciar grupos de pessoas. Frustra-se facilmente com a rotina e gosta de correr riscos. Há em você um espírito pioneiro. Gosta de estar à frente de tudo que faz. Entretanto, uma vez iniciado um projeto, prefere passá-lo a outros para executá-lo e acompanhá-lo. Você gosta de dar início ao show, mas não de continuá-lo. Você pode ser muito cabeça dura e inflexível uma que tenha se comprometido com uma idéia -- e faz isto mais do que imagina. Tende a identificar-se com suas idéias e não gosta que as mudem; seu ego está fortemente ligado a tudo que faz, o que toma difícil para você transigir. Você é extremamente emocional e gosta de demonstrar seu amor. Por outro lado, irrita-se e se aborrece facilmente, e tem inclinação para acessos de raiva. Tem muita criatividade e capacidade para guiar os fatos com o objetivo de vender idéias. Sabe debater e vender. Sua determinação e mente criadora lhe fornecem potencial para muitas realizações e sucesso financeiro.  "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "29",
        "descrição": "  Você possui muita intuição e criatividade. Sua mente pensa através de imagens. A informação e as idéias parecem lhe chegar do céu. Sua intuição é seu dom, assim como uma grande dose de energia para conhecer a Unicidade de todas as coisas. As buscas espirituais guiam de tal forma seus passos que, não importa o que faça na vida, o mundo espiritual e filosófico serão o centro de seu comportamento diário. Você está em contato com as forças maiores do universo, e nada mudará isto. Sua mente é superior e sua percepção aguçada, mas isto não resulta de pensamentos racionais e lógicos. É mais provável que oriente sua vida na inspiração e não em reflexões.   De certa forma, você sabe que está nas mãos do destino, e que deve render-se às forças mais altas que moldam sua vida. Geralmente, você atinge tarde seu apogeu. O período entre o início e meados dos trinta tende a ser de aprendizado e progresso lento. Durante este período, você pode sentir frustração com seu progresso ou a aparente falta dele. Você precisa desenvolver a fé. É uma pessoa extremamente carregada, com muito a realizar, mas deve desenvolver o caráter e julgamento sólido antes de começar a lançar mão de seu verdadeiro potencial. Assim como uma árvore precisa de raízes para crescer, você precisa desenvolver seu caráter para que possa começar a expandir-se nos caminhos que deseja e, em última instância, prevê percorrer. Dar bons conselhos ou curar são dons provenientes de sua grande intuição. Você consegue inspirar as pessoas. Muitos admiram você sem que o saiba. Você tem o dom dos visionários e as pessoas percebem sua sabedoria. Sua sensibilidade é enorme e você é facilmente influenciável pelo meio ambiente. Você ama a beleza e a harmonia. Necessita de interação social e muita atenção. Pode ser muito emocional, experimentando com freqüência extremos de felicidade e tristeza. Geralmente, magoa-se com demasiada facilidade. Você se deprime facilmente e, quando neste estado de espírito, experimenta falta de confiança. Apesar de sua sensibilidade, você possui aptidão para liderar. Modéstia, diplomacia e polidez são outras de suas características. Possui habilidades de persuasão, mas pode também usar de muita energia. Sua compaixão e gentileza são resultado de sua enorme sensibilidade para com o próximo. Terá oportunidade para obter fama e sucesso, desde que não os persiga como seus deuses. Busque maneiras de ajudar o próximo e transmita uma mensagem elevada, benção que lhe foi ministrada. Isto lhe trará os frutos materiais e sociais que deseja.   "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "30",
        "descrição": "  Seu talento criativo é altamente desenvolvido. Há arte em seu coração. Você pode destacar-se na literatura e nas artes visual ou de representação. Se não estiver profissionalmente envolvido em uma destas áreas, deve considerar adotar uma delas como hobby. Sua imaginação é fértil, seu raciocínio rápido. Você possui também o dom da loquacidade. Tem grande entusiasmo. É fonte de inspiração para as pessoas, que vêem em você muito charme e carisma. Na área de vendas, sai-se excelentemente bem. Você é amigável e sociável, de personalidade afetuosa e amorosa. Mas pode também demonstrar rápidos altos e baixos de humor. Possui um sentido superior de harmonia e arte em tudo que faz - desde seu modo de vestir à maneira com que decora sua casa. Tem um. dom para plantas e arranjos de flores. Pode sobressair-se nas áreas de desenho interior e culinária. Entretanto, você pode desperdiçar seu talento numa vida social demasiadamente intensa, com pouco foco e disciplina. Cuide para não desperdiçar tempo e energia em assuntos triviais. Mantenha suas prioridades de longo prazo em perspectiva.  "
    },
    {
        "dia": "Seu Dia de Nascimento é",
        "id": "31",
        "descrição": "Você tem grande amor pela família, tradição e comunidade. É o alicerce de qualquer empreendimento com que se comprometa, fazendo seu trabalho com determinação e precisão. Você ama o que é sólido e prático. Ainda assim, possui considerável talento artístico, que está em busca de formas concretas de expressão. Não é de admirar que ame a natureza - a união final da beleza, forma e função. Organização faz parte de sua natureza. Como gerente, você aprecia os detalhes. E capaz de trabalhar muito, por muito tempo e cuidadosamente. Sua concentração é excelente, desde que esteja se cuidando bem. Deve evitar trabalhar em demasia, a ponto de não se dar tempo para se divertir e sentir o perfume das rosas. Seus colegas de trabalho reconhecem sua disciplina e confiam em você. Ironicamente, você pode sentir que ainda não encontrou o trabalho de que verdadeiramente gosta ou para o qual nasceu. Pode haver um sentimento de que seus talentos estão enterrados demasiadamente fundo para que os encontre. Isto pode levar você a experimentar muitas vocações diferentes sem um sentimento de que tenha verdadeiramente encontrado seu lugar. Seu desafio é tirar o máximo do que está fazendo no momento. Você deve elevar o trabalho pelo qual é responsável a um grau mais alto de arte. Tirar o máximo do que está bem à sua frente. Seu guia é, sempre, o universo. Você deve cultivar a fé e uma disposição para se aplicar no que está ao seu alcance. Caso se recuse a desenvolver tal atitude, pode vagar de emprego em emprego, de relação em relação. Use a perseverança e a determinação, qualidades que possui em níveis consideráveis. Você pode ser cabeça dura e inflexível, recusando-se a permitir que idéias novas e criativas afetem sua adesão rígida a métodos estabelecidos. Isto pode, e muitas vezes o faz, trazer-lhe frustração e repressão. As coisas parecem levar séculos, especialmente quando você resiste a adotar novas abordagens em seus modos muito caprichosos e confortáveis de fazer as coisas. As chaves para seu sucesso são sua disposição de manter a ordem e disciplina em sua vida, e tirar o máximo de cada oportunidade que aparece em seu caminho.   "
    }
]  