[
    {
        "lição": "A Sua Lição de Vida é",
        "id": "1",
        "descrição": " Você nasceu para liderar. Insiste no direito de tomar suas próprias decisões, exigindo liberdade de pensamento e de ação. Possui iniciativa e determinação, não deixando que nada nem ninguém se ponha em seu caminho uma vez que tenha se comprometido atingir sua meta. Assume a responsabilidade de proteger e prover aqueles que ama. Exige respeito e atenção, tomando-se uma pessoa irritada e até mesmo tirana quando coisas importantes não caminham a seu modo. Precisa sentir-se à frente de empreendimentos importantes e não gosta de papéis de apoio. Procura o primeiro plano e a notoriedade. Sendo uma pessoa excepcionalmente criativa e original, você possui um toque de ineditismo. A maneira como aborda os problemas é única e você tem a coragem de desviar-se de caminhos já trilhados. Pode ficar impaciente com suas limitações e também com as do próximo. Preocupa-se muito com seu status e encoraja a aparência de sucesso e auto-satisfação.   Esta necessidade de aparentar prosperidade impele você a lutar por crescimento, sucesso e pelas coisas mais refinadas da vida. Deveria ficar alerta para não se tornar uma pessoa egoísta, vaidosa e preocupada em excesso com ' as aparências. Deve prevenir-se contra um comportamento por demais ardoroso, e contra a raiva ou agressividade. Se estas qualidades não forem controladas, pode se tornar uma pessoa excessivamente dominadora, vingativa e até mesmo violenta. Seu desempenho melhora se usar seus próprios meios; o ideal seria que pudesse abrir seu próprio negócio e ser seu próprio chefe. Agarre-se ao seu ideal na vida e trabalhe com toda determinação que possui para realizá-lo. Sua índole impetuosa pode causar-lhe muito estresse; cuide, portanto, de sua alimentação e pratique regularmente uma atividade física de que goste. Esportes competitivos são geralmente uma válvula de escape saudável para alguém com sua energia, especialmente esportes que envolvam corrida e natação. Não deixe que orgulho e excesso de confiança sejam seus senhores. Lembre-se de que seus talentos e habilidades são dons recebidos de uma fonte superior, que deveriam gerar gratidão e humildade, não orgulho e vaidade. Com bastante freqüência, uma pessoa com Lição de Vida 1 alcançará muito na vida, contanto que sua iniciativa, criatividade, originalidade e espírito pioneiro sejam usados em toda sua plenitude.  "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "2",
        "descrição": " A palavra-chave de sua natureza é pacificador.  Você tem alma de artista, sendo uma pessoa extremamente sensível, perspicaz e um pouco tímida.  Estas qualidades representam tanto seus pontos fortes quanto fracos, pois, ao mesmo tempo em que é tremendamente sensível a seus sentimentos e aos do próximo, esta mesma sensibilidade pode fazer com que se contenha e reprima seus notáveis talentos.  Sensibilidade e perceptividade estão entre suas qualidades mais refinadas.  Por saber intuitivamente o que as pessoas querem ou sentem, você pode demonstrar muita diplomacia e tato. É também uma pessoa paciente e prestativa, que trabalha bem em grupo e, de alguma forma, encontra maneiras de criar harmonia em meio a opiniões divergentes.   Você aprecia música e poesia e necessita um ambiente harmonioso.Sabe apreciar a beleza e tem um senso apurado de ritmo e equilíbrio. Possui capacidade para curar, especialmente em campos como massagem, acupuntura, fisioterapia e aconselhamento.  Entretanto, sua sensibilidade pode ser, também, sua ruína.  Seu ego extremamente delicado pode se magoar com facilidade e dar muita importância a comentários e críticas irrefletidas de terceiros.  Por machucar-se facilmente, talvez tenha uma tendência a refrear seus pensamentos e contribuições para o assunto em discussão.  Isto pode causar-lhe muito ressentimento e raiva.   Geralmente, foge de confrontos para evitar brigas.  Se empregar sua considerável força interior, descobrirá seu enorme poder e habilidades para conduzir situações difíceis na direção de suas próprias metas. É a consciência de suas forças interiores que lhe dará coragem para usar seu próprio poder pessoal quando necessário.  Amante sensível e ardente, sua perceptividade faz com que perceba as necessidades e desejos de sua companhia, os quais é capaz de satisfazer com uma delicadeza quase mágica.  Entretanto, se perceber mau trato ou rejeição, pode reagir de maneira devastadora, recorrendo às vezes, por vingança, críticas pessoais.  Sua conscientização, aptidões diplomáticas e talentos organizacionais lhe proporcionam habilidade para levar a cabo tarefas difíceis.  De bom grado, deixa as luzes da ribalta para facilitar o sucesso de seu empreendimento.  Na realidade, você é geralmente o poder dos bastidores.  Entretanto, nem sempre recebe por seu bom trabalho o crédito que merece. Às vezes, seu papel é subestimado e suas realizações passam despercebidas.  Em vez de ficar ruminando suas perdas, precisa enfrentar os que fazem pouco de suas contribuições e defender suas realizações.  Necessita segurança e conforto, cenários tranqüilos e a companhia de pessoas queridas.  Com relação à sua casa e seu ambiente de trabalho, você é perfeccionista, além de ter um excelente gosto, que se evidencia em tudo à sua volta.  Você é ótima companhia e possui bom senso de humor.  Os amigos procuram você por sua calma e tranqüilidade.  Representa uma paraíso de segurança para outras pessoas sensíveis, que reconhecem sua compaixão e compreensão.  Quando encontrar seu lugar no mundo, terá todos os talentos e a inteligência para obter muito sucesso.  Procure um trabalho que permita o florescimento de sua natureza sensível seja o elemento de ligação entre seus semelhantes.  "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "3",
        "descrição": " Você possui muita criatividade e se expressa muito bem. Muitos escritores, poetas, atores e músicos nasceram sob a Lição de Vida 3. É uma pessoa espirituosa, tem o dom da loquacidade e gosta de estar em evidência. Seu talento para as artes de representação é tão grande que talvez tenha tido a tentação de se tornar artista quando ainda bem jovem. Suas habilidades artísticas, no entanto, só podem ser desenvolvidas através da disciplina e do compromisso com o desenvolvimento real de seu talento. Compromisso, concentração e trabalho árduo são os únicos meios de trazer à tona seu talento. Graças ao seu dom para expressar-se, pode ser a alegria da festa e o centro das atenções. Entretanto, pode facilmente desperdiçar seu talento, tomando-se uma figura decorativa na sociedade. Sua criatividade é o dom que pode lhe dar o conforto e luxo almejados, mas não sem foco e disciplina constantes. Sendo otimista, é capaz de superar rapidamente muitos contratempos. Pessoa socialmente ativa e popular, você serve de inspiração para o próximo com sua atitude luminosa e 'despreocupada'. Sua generosidade é excessiva. Muitas pessoas nascidas sob a Lição de Vida 3 têm dificuldade em lidar com dinheiro, pois podem ser desorganizadas e não muito sérias em relação às suas responsabilidades. Seu perfil emotivo e vulnerável, faz com que busque a clausura, sob uma nuvem de silêncio. Eventualmente, sairá de seu estado taciturno com piadas e risadas que camuflam seus sentimentos verdadeiros. Pode tornar-se uma pessoa mal-humorada e cínica quando em estado de depressão. Talvez sucumba a comentários sarcásticos, o que pode ser doloroso para aqueles que lhe são chegados. Se usado positivamente, seu talento para se expressar pode representar uma grande força inspiradora para o mundo, estimulando o próximo e trazendo para você muito sucesso e felicidade.  "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "4",
        "descrição": " Você é uma pessoa muito prática e realista. Possui idéias firmes sobre o certo e o errado e seu perfil é ordeiro, organizado, sistemático, controlado, decidido e metódico. Sua abordagem para solucionar problemas é racional, do tipo passo-a-passo. Quando se compromete com algo, não desiste facilmente! Não sendo do tipo que recorre a esquemas de 'enriquecimento rápido', você trabalha com afinco para construir um negócio ou carreira -- procurando estabelecer uma base sólida. Exigente, tenaz e perseverante, tem um grande potencial para o sucesso, mas só depois de muito esforço e de superar as limitações com que se depara tão freqüentemente. Justiça e honestidade lhe são sagradas. É confiável e as pessoas podem contar com você, uma pedra fundamental na sociedade. Embora não seja idealista, se dispõe a trabalhar de maneira realista por um mundo melhor. Contudo, suas idéias podem ser rígidas e, algumas vezes, precipita-se ao julgar o próximo. É leal àqueles que ama e convive bem com os colegas de trabalho. É importante que, enquanto fizer parte de uma equipe, tenha sua responsabilidade e tarefa bem definidas. Seu desempenho melhora quando seus deveres não se sobrepõem aos de outros. Deve tomar cuidado para não ser uma pessoa autoritária e rude, já que possui disciplina e perseverança raras e nem todos podem acompanhar seu ritmo. Com cuidado, pode lidar com dinheiro, e gosta de sentir a segurança de ter algumas economias. Seu amor pelo trabalho freqüentemente conduz você, cedo na vida, a uma carreira. Devido à sua natureza metódica, pode facilmente se tornar uma pessoa rígida e presa a convenções sociais. Pode ter, também, cautela excessiva quando mudanças se fizerem necessárias, o que talvez faça com que perca oportunidades. Cultive a flexibilidade em seu caráter.  "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "5",
        "descrição": " Liberdade é a chave de sua personalidade. Você adora viagens, aventuras, diversificação e oportunidade de conhecer novas pessoas. Possui a curiosidade de um gato e anseia experimentar tudo na vida. Adora envolver-se em várias atividades ao mesmo tempo, contanto que não se prenda a nenhuma área. Gosta de mudanças, coisas e horizontes novos e faz amigos facilmente; sua personalidade é jovial, inspirando e atraindo pessoas de todas as camadas sociais. Possui certo jeito com as palavras e uma habilidade excepcional para motivar o próximo. Pode exercer qualquer profissão que exija suas aptidões de comunicação e compreensão das pessoas, como vendas, propaganda, publicidade, promoção, política. Faltam-lhe, provavelmente, disciplina e ordem. Pode, também, agir por impulso, fazendo ou dizendo coisas de que se arrependerá mais tarde. Liberdade e necessidade de aventuras não são, às vezes, controladas adequadamente por pessoas nascidas com este Lição de Vida, causando problemas como excesso de drogas, comida e sexo, ou abuso, de modo geral, do dom da vida. Sendo sensual, adora experimentar tudo que a vida oferece. Sexo, comida e outras experiências sensoriais são essenciais para você. Acha difícil assumir um relacionamento estável, mas, uma vez assumido, pode ser tão fiel quanto um velho cão de estimação. Tem talentos múltiplos e diversas habilidades. No entanto, disciplina e foco são as verdadeiras chaves para seu sucesso.   Sem elas, muitas das tarefas iniciadas permanecerão inacabadas e você deixará fazer uso de suas habilidades e colher os frutos por elas gerados. Com trabalho árduo e perseverança, o céu é o limite. Talvez os adultos e sua família olhassem você como uma criança rebelde e uma fonte de preocupações . Contudo, não sinta obrigação de apressar a escolha de sua carreira. De um modo geral, você demora a desabrochar e precisa viver a vida antes de saber realmente o que deseja para, só então, comprometer-se. Seu desafio é aprender o significado real da liberdade. Fato constante em sua vida, as mudanças requerem adaptabilidade e coragem. Tente estabelecer um programa de exercícios físicos, mantendo-se ágil e em forma. A flexibilidade e resistência de seu corpo farão com que sinta segurança e confiança. Anseia por liberdade e trabalhar por conta própria representa um forte atrativo. Seu desafio é estabelecer-se em uma área onde cultive sua habilidade o suficiente para ganhar seu sustento e obter sucesso. Quando achar seu lugar no mundo, a motivação e inspiração que proporciona ao próximo lhe trarão grandes recompensas. Verá que seus amigos e colegas lhe servirão de apoio e incentivo na estrada para o sucesso.   "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "6",
        "descrição": " Você é uma pessoa muito compassiva, que procura ser útil aos seus semelhantes. Preocupa-se com os fracos e oprimidos, representando a cura e a ajuda ao próximo. Capaz de dar conforto aos necessitados, freqüentemente oferecerá o ombro para que chorem suas mágoas. Sua tarefa na vida é desenvolver as ferramentas necessárias para ser de real ajuda ao próximo e não apenas um ouvido solidário. Deve encontrar o equilíbrio entre ajuda e interferência. Da mesma forma, deve aprender a delicada arte daquele que aconselha, que sabe quando deixar a luta para outros e quando evitar fugir das necessárias experiências e lições de vida. Seu equilíbrio é natural. Portanto, tem bom preparo para apoiar e orientar o próximo em tempos difíceis. Faz parte de sua natureza assumir responsabilidades -- geralmente preenche a lacuna deixada por outros e você não foge de sacrifícios pessoais. Há ocasiões em que pode sentir a sobrecarga dos problemas de outras pessoas. Contudo, o amor que lhe dedicam é sua recompensa bem merecida. Tenta manter a harmonia na família ou no grupo, equilibrando e unindo forças divergentes. Quer casar-se e, com freqüência, cuida muito bem dos filhos, oferecendo-lhes calor, proteção e compreensão. Sua personalidade generosa, amável e cativante atrai admiração e até mesmo adoração, o que lhe é desconcertante. Você é humilde, mas carrega também um profundo orgulho. Move-se com desenvoltura e elegância, mas precisará esforçar-se para manter a forma. Procure exercitar-se fisicamente e diminua os tão tentadores doces e laticínios para que não engorde demais. Quando jovem, deve ter cuidado para não escolher companhias por razões equivocadas. Não deixe o sentimentalismo influir em sua decisão, especialmente quando se tratar da escolha de seu cônjuge. Precisa sentir-se uma pessoa necessária, porém deve aprender a distinguir os que você pode ajudar dos que se tornarão mais fracos devido a seus cuidados. Afinal, está em sua natureza sentir atração por nossos irmãos e irmãs mais fracos. O risco que corre está na sua tentação para se considerar o elemento salvador do mundo, carregando em seus ombros os fardos alheios.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "7",
        "descrição": " Você é quem pesquisa e procura a verdade. Sente-se, clara e forçosamente, como um ser espiritual. O resultado é que sua Lição de Vida se dedica a investigar o desconhecido e procurar as respostas para os mistérios da vida. Tem bom preparo para executar sua tarefa. Possui uma mente aguçada, pensa de modo analítico. É capaz de grande concentração e percepção teórica. Gosta de pesquisas e de juntar as peças de um quebra-cabeça intelectual. Quando tiver peças suficientes no lugar, será capaz de uma percepção analítica elevada e de soluções práticas para os problemas. Aprecia sua solidão e prefere trabalhar só. Necessita tempo para contemplar suas idéias sem a intromissão de pensamentos alheios. É como um lobo solitário, alguém que vive de acordo com suas próprias idéias e métodos. Resulta daí que lhe é difícil formar e manter associações íntimas, especialmente casamento. Precisa de seu espaço e privacidade, os quais, se violados, podem lhe causar grande frustração e irritação. Contudo, se sua vida for equilibrada, demonstrará charme e despertará atenção. Pode ser a alegria de uma festa e adora representar diante de uma platéia.   Gosta de exibir sua inteligência e conhecimentos, o que exerce atração sobre outras pessoas, em especial do sexo oposto. Você, tem, porém, limites bem distintos. Ao mesmo tempo em que mostra generosidade em eventos sociais, compartilhando livremente sua atenção e energia, tem consciência aguda da necessidade de 'sair do palco' e retornar ao isolamento de sua toca. Associa paz à privacidade discreta de seu mundo. A intimidade é, portanto, algo difícil para você, pois protege seu mundo interior como a leoa protege seus filhotes. Toda esta privacidade, todavia, pode causar isolamento e solidão. Talvez se conscientize de um vazio em sua vida, uma parte de si que anseia por companhia e relacionamento íntimo, a qual não está satisfeita. Se o isolamento for levado a extremos, pode se tornar uma pessoa cínica e desconfiada, desenvolvendo motivos misteriosos e egoístas, talvez percebidos pelas pessoas à sua volta, que experimentarão desconforto. Deve evitar tornar-se uma pessoa muito retraída e independente, fechando-se ao amor do próximo e se privando de experimentar a verdadeira alegria da amizade e de um relacionamento íntimo. Deve, em especial, proteger-se contra o egoísmo e o egocentrismo, achando que é o centro do universo, a única pessoa que realmente importa. Contatos sociais lhe dão a perspectiva de si e da vida, enquanto que muito isolamento pode fazer de você uma pessoa limitada e até mesmo isolada do resto do mundo. Secretamente, talvez sinta ciúmes dos relacionamentos fáceis conseguidos por outras pessoas; talvez ache que são menos inibidos, ou têm mais liberdade de expressão. Pode criticar-se severamente por não ser uma pessoa gregária, poderosa, ou capaz de grandes lideranças. Seu desafio na vida é manter sua independência sem se sentir só ou ineficaz. Deve agarrar-se à sua visão singular do mundo e, ao mesmo tempo, abrir-se aos outros e ao conhecimento que têm a oferecer. Com suas habilidades para aprender, analisar, procurar as respostas para as questões importantes da vida, você tem um enorme potencial para crescer e ter sucesso. Quando alcançar a idade madura, irradiará refinamento e sabedoria. Pitágoras amava o 7 pelo seu grande potencial espiritual.  "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "8",
        "descrição": " Você tem o dom da liderança e a capacidade de acumular grandes riquezas. Seu talento para gerenciamento em todas as áreas da vida é grande, especialmente nos assuntos empresariais e financeiros. Entende o mundo material; sabe por instinto o que faz funcionar, virtualmente, qualquer empreendimento. Seu talento reside não nos controles contábeis ou na administração de pequenos departamentos, mas na visão mais ampla, sua finalidade, e metas a longo prazo. Sendo uma pessoa visionária, é um tanto inconseqüente, possuindo habilidade para atrair outras pessoas para ajudar você em sua busca; porém, geralmente, tais pessoas são incapazes de enxergar o que você enxerga. Portanto, os que estão ao seu redor necessitam sua orientação, inspiração e encorajamento constantes. Você deve estimulá-los conforme sua visão. Atrai sucesso financeiro mais do que qualquer outra Lição de Vida, mas isto requer esforço. Seu desafio na vida é atingir um elevado grau de desprendimento, entender que poder e influência devem ser usados em beneficio da espécie humana. Aquelas pessoas nascidas com o Número da Lição de Vida 8 que não compreendem o valor relativo e real do dinheiro estão fadadas a sofrer as conseqüências da ganância, Correm o risco de perder tudo!  Você tem que aprender a se recuperar de fracassos e derrotas. Tem o caráter e a capacidade de recuperação dos que realmente sobrevivem. Não é incomum uma pessoa com o sua Lição de Vida sofrer reveses importantes, inclusive falências e fracassos financeiros. Porém você tem também o talento e a coragem para acumular mais de uma fortuna, e construir muitos empreendimentos de sucesso. Mais do que a maioria das pessoas, suas falhas no casamento podem lhe ser extremamente dispendiosas. Apesar das dificuldades da vida, você experimentará a satisfação e o poder que a riqueza material proporciona. Negócios, finanças, mercado imobiliário, leis, ciências (em particular, história, arqueologia e física), editoras e gerência de grandes instituições são alguns dos campos vocacionais que melhor lhe convêm. Posições de influência e liderança representam uma atração natural para você -- política, obras sociais e ensino são algumas das muitas outras áreas onde suas habilidades podem brilhar. Você julga bem o caráter, o que ajuda muito a atrair as pessoas certas. Muitos 8's gostam de famílias numerosas e tendem, algumas vezes, a manter as pessoas dependentes mais do que o necessário. Embora de natureza jovial, não demonstra muito seu amor e afeição. Seu desejo de luxo e conforto é bem forte, e status é muito importante. Deve ter cuidado para evitar gastar acima de suas posses. Sua Lição de Vida trilha aquele caminho perigoso onde mora o poder -- que pode corromper. Talvez se sinta muito importante, achando que o seu é o único modo. Neste caso, mostrará um perfil arrogante e dominador. Inevitavelmente, isto levará ao isolamento e conflito. Aqueles a quem corre o risco de mais ferir, seriam os que mais ama -- sua família, seus amigos. Cuidado para não se tornar uma pessoa teimosa, intolerante, autoritária e impaciente. Estas características podem nascer cedo na vida de um Lição de Vida 8, que freqüentemente aprende estes traços negativos depois de ter sofrido sob a tirania de um dos pais ou sob uma família sobrecarregada de dogmas repressivos, religiosos ou intelectuais. As pessoas com a Lição de Vida 8 normalmente possuem um físico forte, que é um sintoma de sua firmeza e capacidade de recuperação inatas.     "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "9",
        "descrição": " Você é uma pessoa filantrópica, humanitária, muito compassiva e idealista, consciente dos assuntos sociais, e profundamente preocupada com a situação do mundo. Passará a vida tentando realizar algum aspecto de seu sonho utópico, sacrificando dinheiro, tempo e energia para construir um mundo melhor. Dando, encontrará muita satisfação.   Tem uma visão ampla da vida, tende a ver o todo, em vez de pequenos detalhes. Você atrai naturalmente pessoas de todas as camadas sociais que possam se encaixar em seus planos maiores e assumir as áreas que não lhe despertam interesse. As pessoas com um Lição de Vida 9 raramente são preconceituosas ou aceitam que outras o sejam. Em vez disso, avaliam o próximo com base no que pode fazer pela causa maior. Representam o verdadeiro espírito de igualdade. Você é uma pessoa imaginativa e criativa, especialmente no modo harmonioso como aproveita a beleza já existente no ambiente. Estas habilidades podem levar você a campos como decoração de interiores, paisagismo e fotografia. Devido, porém, à sua forte consciência social, pode ser eficaz nas áreas da política, direito, poder judiciário, ministério público, ensino, saúde e meio ambiente. Vocações que necessitem auto-sacrifício e tenham um claro impacto social são comuns entre os 9's. Freqüentemente, desaponta-se com as realidades da vida: suas limitações e as do próximo. De algum modo, não quer aceitar as imperfeições do mundo, um sentimento que impele você a tentar aperfeiçoá-lo constantemente. Porém, em vez de se satisfazer com seus esforços e os dos outros, avança inflexivelmente, empenhando-se em alcançar realizações maiores. De um modo geral, não se satisfaz com os resultados. Em resumo, falta-lhe a perspectiva que, de outra forma, permitiria que aproveitasse a vida mais plenamente e aceitasse suas limitações naturais. Possui um entusiasmo controlado e a habilidade de terminar o que começa. A necessidade de sacrificar-se é a chave de sua personalidade. Deve aprender a desistir de bens e relacionamentos materiais, a lição inerente sendo a de que apegar-se demais a qualquer coisa pode causar sofrimento.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "10/1",
        "descrição": " Se você acredita na filosofia da reencarnação, reconhecerá que é uma alma antiga, que viveu muitas vidas, de grau elevado e baixo, e que aprendeu quão transitórias são as coisas da Terra. Você possui o talento de influenciar e reunir as pessoas, e é uma pessoa de poder, que tem uma missão espiritual especial no mundo. Sua palavra é poder, e sua presença é paz. Por esse motivo, sua missão poderia ser a de estabelecer a paz e o companheirismo entre as raças e as pessoas do mundo. Seu raciocínio claro e sua compreensão o ajudam a aproveitar e a usar qualquer situação a seu favor. As posições de liderança lhe estão abertas, devido ao seu óbvio controle e maestria. Os seus talentos produtivos reanimam constantemente aqueles que o cercam.  Com um 10, a sorte, o sucesso, a honra e as recompensas materiais são suas, pois atrai e conquista com facilidade as coisas pelas quais outros lutam desesperadamente. A consecução e a realização completa são possíveis, pois está em contato com o seu superconsciente, embora possa descrevê-lo como um profundo sentimento interior. Entende os sentimentos dos outros e suas necessidades, e tem fé e confiança em si mesmo. Esses tesouros são trazidos de vidas passadas ou, se preferir, são a capitalização de experiências de outras vidas, na vida atual. O uso sábio de experiências prévias significa que sua influência será ampla e pronunciada. Você dá um passo por vez e mantém a mente voltada para os objetivos que fixou. A volta gradual da roda da fortuna assegura o seu progresso e, desse modo, os seus planos possivelmente serão bem sucedidos. Se for um 10 negativo, poderá ser rígido, obstinado e teimoso. É inclinado a exceder e a exagerar as suas necessidades e desejos. Poderá não reconhecer as suas habilidades latentes até estar espiritualmente desperto. Todavia, uma vez acordado, sua influência não tem limites. O seu poder para o bem é fenomenal.     "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "11/2",
        "descrição": " Você tem potencial para ser uma fonte de inspiração e luz para o próximo, pois possui uma enorme quantidade de energia e intuição. Há tanta coisa acontecendo em seu psique que, geralmente, é uma pessoa mal compreendida no início da vida, tomando-se tímida e distante. Seu potencial é bem maior que imagina. Dá vida a cada situação em que se envolve, servindo de inspiração às pessoas, sem qualquer esforço consciente. Parece que a energia flui sem que você a controle; isto lhe dá tanto poder quanto, às vezes, perturbações emocionais. Você serve de canal de informações entre os níveis mais altos e mais baixos, entre o domínio do arquétipo e o mundo relativo. Idéias, pensamentos, compreensão e percepção -- tudo pode chegar até você sem que tenha que passar por um processo racional de pensamento. Parece haver uma ponte, ou conexão, entre seus domínios consciente e inconsciente, colocando você em harmonia com um elevado nível de intuição através do qual até informações mediúnicas podem fluir. Tudo isto leva a uma grande capacidade inventiva. Muitos inventores, artistas, líderes religiosos, profetas e figuras de destaque na história tiveram o 1 proeminente em seus mapas. Por ter uma carga energética tão elevada, sofre as conseqüências de uma espada de dois gumes. Possui grandes habilidades, mas se entrega muito à auto-reflexão e à auto-crítica. Freqüentemente, sente-se pouco à vontade. Em algum plano, está ciente de que se sobressai. Mesmo quando tenta se integrar ao ambiente sente ser uma pessoa conspícua, estranha e deslocada. Recebeu a bênção de uma mensagem, ou um papel específico para desempenhar na vida. Deve, porém, desenvolver-se suficientemente para aproveitar totalmente esta oportunidade. Até lá, seu desenvolvimento interior tem preferência sobre sua habilidade para materializar seu projeto maior. Como conseqüência, parece que os 1 1's se desenvolvem de modo lento, mas simplesmente têm mais a realizar em sua evolução que o indivíduo mediano. Portanto, seu sucesso real geralmente só começa na maturidade, entre os 35 e 45 anos de idade, quando tiver progredido mais ao longo de seu caminho. Talvez sinta frustrações com freqüência, em grande parte por esperar demasiado de si. Tal expectativa, porém, pode ser irreal e impedir que realize o que quer que seja. Pode não ser uma pessoa muito prática, projetando um arranha-céu quando uma casa de dois andares seria suficiente. Talvez sofra de acessos de confusão e falta de direção, o que dá ensejo a perda de confiança e início de profunda depressão. A causa destes problemas emocionais é sua falta de compreensão de sua própria sensibilidade e potencial. Seu desejo de concretizar alguma grande ambição é enorme; contudo, uma perda de confiança em sua própria habilidade para realizar este sonho talvez lhe cause muita frustração.  "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "12/3",
        "descrição": " Você é uma pessoa incomum, que acumulou força interior através de uma experiência única. A sua postura separa-o do mundo comum, que o olha como uma espécie de singularidade. Seus pensamentos centralizam-se na análise espiritual, e não no julgamento dos outros. Tem uma tolerância perfeita para crenças divergentes, filosofias e estilos de vida, e, assim mesmo, caminha em meio a todas as coisas contrárias ao mundo. Sabe que a realidade é ilusão e que a ilusão é realidade. Muitas pessoas no mundo estão doentes, sofrendo com a grande pobreza, incapazes de existir em harmonia com outros e têm dificuldades em se aceitarem. Você sabe que essas aflições são a expressão da lei de causa e efeito e tudo o que acontecer é o resultado da própria opção do indivíduo, consciente ou inconscientemente. A ciência moderna e a psicologia comprovaram isso. Invertendo ou mudando os seus pensamentos, livra-se de embaraços físicos. Conhecendo esses fatos, abraça uma filosofia da qual o mundo ri, pois o seu pensamento aparenta ser errado. Contudo, sem antagonizar ninguém, você calmamente inverteu seu modo de vida e, ao mesmo tempo, veio a entender o modo dos outros. A paz e a serenidade completam seu ser pois, apesar de estar ligado à Terra, alcançou uma medida de liberdade. Sua vida está isenta do materialismo e dos assuntos terrenos.  Você epitomiza a sabedoria. Crucificando a vida pessoal, permitiu o nascimento do verdadeiro ser. Outros o procuram para obter paz e orientação, necessitando da sua fé na vida e em si mesmos.  Sua vida poderá ser de sacrifício voluntário, no qual encontra dificuldades, provações e a renúncia; entretanto, nenhuma adversidade pode perturbar a sua profunda serenidade. Você seguiu a Roda de Ezequiel, o círculo zodiacal e acumulou coragem, sabedoria e presença de espírito, que o preservarão.      "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "13/4",
        "descrição": " O 13 tem sido temido como o número da morte e, de fato, representa a morte, mas não no sentido comum. A morte é uma simples alteração. Quando nascemos nesta vida, morremos num outro nível de existência. Quando nos casamos, morremos como entidade isolada e renascemos como dupla. Quando o artista obtém reconhecimento, morre como desconhecido e renasce como pessoa famosa. A mudança é simultânea, nascimento e morte. A conatação de morte do 13 surgiu devido ao fato de a maioria das pessoas reagir ao seu lado mais baixo – a imersão em desejos carnais, e o encerramento na matéria. A morte ocorre então através da destruição e degeneração do corpo. Poucas pessoas reagem ao lado mais elevado do treze, que envolve a satisfação total e a realização através da regeneração ou do uso das tremendas forças deste número, para criar e deixar algo de valioso no mundo. Não há medidas de meio-termo neste número. Existe um enorme potencial para ulterior realização e um potencial igualmente grande para a destruição total. É tudo ou nada.   Sua vida, como um 13, será de mudanças constantes. Tão logo uma situação aparenta estar resolvida e calma, um novo conjunto de circunstâncias surgirá para substituir o antigo. As renovações constantes o mantém na ponta dos pés e lhe impõe a natureza transitória dos assuntos terrenos. A instabilidade do seu mundo material reforça a ligação entre você e o mundo invisível. Por isso, você necessita de um lar seguro e de um relacionamento sincero nesse ambiente, pois reconhece que esses laços são verdadeiros e duradouros.   Não é um líder no sentido real da palavra, mas responsabiliza-se pelos outros. Assume seus problemas e corajosamente carrega fardos com pouca reclamação. Seu idealismo não conhece fronteiras, e pode transformar a mais desesperada causa perdida num empreendimento vantajoso, através da sua profunda filosofia e compreensão dos valores reais da vida.  Suas ilimitadas forças descobrem solo fértil onde outros vêem apenas um deserto.  Poderá assumir um negócio quase falido e, através de idéias criativas, talentos organizacionais e trabalho árduo, transformá-lo num empreendimento financeiro lucrativo.  Poderá salvar um relacionamento no ponto de se romper e  cimentá-lo mais fortemente do que era antes.  Transformação é sua palavra chave, seja nos negócios, como nos relacionamentos ou em causas sociais.  Suas aptidões psíquicas são marcante, e pode enxergar através das pessoas e de situações.  Não é fácil enganá-lo, e suas forças analíticas perceptivas tornam-no um oponente  respeitável.  Se for um 13 negativo, dissipa a sua criatividade na procura de desejos transitórios.  Exceder-se na bebida, nas drogas, nos relacionamentos repulsivos  e nas ações destrutivas tende a transformar a sua vida e a daqueles que o cercam num verdadeiro desastre.  Seu mal temperamento e suas ações precipitadas ferem os outros, e podem derrubar as estruturas que tenta erigir.  A estagnação e a inércia apoderam-se de você e o transformam num revolucionário. Mas a mudança que traz consigo é antes destrutiva do que regeneradora. Encontra-se num estado de amnésia espiritual.  Acima de todos, você tem a habilidade de provocar mudanças pacíficas, que melhorarão os padrões de  vida do mundo. Você pode pegar aquilo que muitos que muitos jogariam fora, recuperá-lo  e transformá-lo num produto útil e necessário. Isso proporciona uma prova tangível da existência e da imortalidade da alma, de cuja presença nunca duvidou.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "14/5",
        "descrição": " O símbolo antigo para a letra correspondente ao número 14 é o escriba, uma pessoa que copiava manuscritos manualmente. Os livros eram raros e de custo muito alto; por esse motivo, o escriba estava na posição única de adquirir o conhecimento que era negado a todos, menos aos mais favorecidos e ricos. Como resultado, o escriba via-se envolvido na filosofia, na religião, na ciência e nas artes - em todos os tipos de idéias que criavam uma mente educada.   O número 14 imbuiu-o com uma imaginação vívida, cheia de idéias, energia e vitalidade. O pensamento estreito e rígido o confunde, pois sua exposição ao esquema maior da existência não permite que sua mente seja acorrentada. Está disposto a considerar todas as possibilidades, mas não aceita a teoria, por mais plausível que seja até tê-la experimentado na prática. Necessita ver a aplicação prática a fim de confirmar a teoria. Atinge a compreensão e a verdade através de tentativas e erros. Todavia, aprende com a experiência, e está sempre pronto para ouvir.  O princípio sexual está ativo sob o 14. Você desfruta dos prazeres sensuais da vida e pode afundar-se no cumprimento dos mesmos. Modere as paixões corpóreas e seus desejos ou sua saúde poderá sofrer. O trabalho em excesso tende a causar males físicos e a criar uma barreira de competição entre a sua vida profissional e pessoal. Se for cauteloso, poderá ter sucesso na especulação e no trato do dinheiro. Se escolher as combinações apropriadas, os negócios tenderão a ser extremamente lucrativos. Analise todas as contingências e proceda com cautela.  Com este número, sua força será testada. Caso superar a si mesmo, não haverá limites para que sua capacidade atinja a grandeza. Deve manter o equilíbrio entre os vários aspectos da sua vida. Gosta de movimento e excitação contínuos, mas ao ser tolerante com um aspecto da experiência em detrimento de outro lhe trará mais problemas do que outros teriam. Deverá conservar-se um pensador positivo, ou poderá criar para si mesmo uma base instável.   O número 14 pode ser uma vibração difícil, causando uma vida de sensação, de modo tal que os seus apetites físicos poderão lhe ser danosos. A inveja, o ciúme e o divórcio são comuns. O 14 negativo deve aprender a ser mais cauteloso, sempre à procura da combinação certa ou do conjunto perfeito de circunstâncias, que poderão solidificar-se numa mistura apropriada de intelecto e sentimentos. Uma vez atingida esta combinação de energia, vitalidade e criatividade, além de uma soberba compreensão adquirida através da experiência, será suprido com as ferramentas necessárias para levar mensagens inspiradoras ao mundo.       "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "15/6",
        "descrição": " Você tem muito magnetismo, além do talento para ganhar dinheiro, presentes e favores dos outros. Todavia, ao mesmo tempo, trabalha para suas posses e boa sorte. É perseverante, tem grande força de vontade e sempre alcança o que procura. Está bastante consciente dos defeitos e fraquezas dos outros, e poderá tender a se aproveitar disso. No processo de executar ardilosamente seus propósitos, poderá pisar em alguns calos. A sua afeição ao status e às posses do mundo é o ímpeto para uma ambição impulsionadora.  Você é um bom estudante, pois absorve o conhecimento com facilidade, retendo-o. O conhecimento assim adquirido permite-lhe galgar a escada do sucesso com poucos deslizes, uma vez que pode aprender com os erros de outros. Seus movimentos são calculados.  Se for sábio, desenvolverá uma atitude filosófica com relação ao mundo material. Apesar de almejar recompensas materiais, reconhece que as afeiçoes e precauções terrenas são ridículas e podem envolvê-lo numa prisão de restrições, limitações e sofrimento. Você vê pessoas cuja avaliação errônea de suas possibilidades resulta em dependência duradoura. Tem  pena daqueles que preferem uma mentira confortável a uma verdade incômoda, que preferem acreditar que este mundo é isso que está aí e que a pessoa não pode fazer nada a não ser agüentar. Você vê essas pessoas como 15 negativos, cuja aderência obstinada ao materialismo lhe traz dores de cabeça e distúrbios emocionais, capazes de transtornar o lar e o casamento. Necessitam aprender o controle emocional. A violência e a revolução, o terrorismo e a anarquia se desenvolvem como resultado de seus conceitos negativos sobre aquilo que são e o que a vida é. O 15 é a virtude ou o vício, não há meio termo. Pode tentar usar seu conhecimento e habilidade financeira para propósitos negativos, ou pode ver o paradoxo do materialismo que, com a morte, deixa-o sem nada. Com a morte, a ilusão da aparência externa é apagada; o sôfrego avarento torna-se o penitente sem vintém.  A gargalhada, fisiológica e psicologicamente, alivia a tensão, torna leves os fardos e eleva o espírito. Deverá aprender a arte de rir diante das dificuldades. Reflita sobre a sabedoria expressada no hino a Ra, o Deus-do-Sol: “Teus sacerdotes caminham na alvorada; eles lavam seus corações com o riso”.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "16/7",
        "descrição": " Você é uma pessoa magnética. Sua personalidade vigorosa atrai os outros. Seu talento para escrever e falar ajuda-a na expressão inteligente de suas idéias. Você é um intelectual esclarecido, com a habilidade de avaliar circunstâncias com facilidade e corretamente. Isso poderá levá-lo a especular, o que nem sempre trará os resultados desejados. O excesso de confiança pode resultar em perdas materiais.  Eventualmente enfrentará provas, derrotas e a perda da segurança material. Súbitos transtornos materiais e físicos são a manifestação exterior do descontentamento emocional. Examine sua vida e atitudes. Sua personalidade é dominada por emoções? Teve desapontamentos no amor devido a afeições mal aplicadas ou a casos de amor ilícitos? Foi sua indulgência, sua natureza egoísta e antipática a causa dessa queda emocional? Se algo disso for verdade, você permitiu que o mundo material o dominasse. Perdas financeiras, profissionais e pessoais dominam sua existência, e você experimenta uma invasão telepática através do subconsciente. Seu anseio por liberdade e sua impaciência contra restrições de qualquer tipo deram origem a essas dificuldades. Seu subconsciente agora o está incitando, através dessas calamidades, a despertar seu ser interior espiritual, seu verdadeiro Eu. É nesse ponto, sob extremas tensões, que um súbito raio do céu, um lampejo iluminador de compreensão, lhe indicará o caminho para a exoneração e a solução.  Através do silêncio e da meditação, todos os obstáculos serão superados. Você possui a inclinação, neste ponto da evolução, de se tornar um místico. Aqui o 16 se transforma num 7. E aqui, muitas perdas materiais são insignificantes, pois tornou-se uno com a Unidade.      "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "17/8",
        "descrição": " Você é o pesquisador, o cientista, o detetive nato que investiga os mistérios ocultos da vida. Você deseja a verdade e procura soluções para os enigmas. É intuitivo e aficionado do oculto. Você penetra nas profundezas secretas da consciência interior em busca de sabedoria oculta. Esse relacionamento com as forças secretas da vida instila em você uma força tranqüila e um ar de mistério. Outros o vêem como um indivíduo profundo, como realmente é.  Você é um intelectual, no estágio inicial do desdobramento mental. Sua inteligência e introspecção necessitam de períodos de solidão para meditar. As sementes brotam na escuridão antes de se abrirem à luz do dia. Suas idéias precisam do mesmo período de germinação para se desdobrarem. Depois de questionar, de pesquisar, de meditar e de experimentar, elas começam a ganhar forma.  Você tem discernimento e uma mente refinada. É muito bem-sucedido em propósitos que exigem profunda concentração e aplicação mental prolongada.  Você se conduz sabiamente no mundo material e sente prazer em ver os resultados tangíveis dos seus esforços e concepções mentais. Tem esperança e fé no futuro, e coragem diante das dificuldades. Está determinado a vencer todo e qualquer obstáculo. A compaixão pelos outros, e um desejo de paz e amor entre todas as pessoas, é o produto da sua profunda compreensão da essência da vida, uma compreensão que ultrapassa as considerações mundiais. O seu amor espiritual o imbui de boa saúde.  Se for um 17/8 negativo, será obstinado. As dúvidas originam a infidelidade e criam o pessimismo, de modo a não deixar ver nenhuma promessa ou luz no mundo.  Você tem habilidades de executivo e líder, que podem levá-lo a uma carreira de distinção. Pesquisadores, descobridores, exploradores, executivos e pilotos de avião enquadram-se sob este número. Poderá viajar com freqüência por mar ou pelo ar.  Devido a essas habilidades notáveis, poderá alcançar fama e renome.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "18/9",
        "descrição": " Você é uma pessoa extremamente ativa, com uma imaginação vívida incomum. Emoções e sentimentos intensos brotam do seu subconsciente e invadem sua mente consciente. É provável que consiga recordar seus sonhos com detalhes. Os sonhos são produtos da mente subconsciente; através deles, você está em contato com a iluminação orientadora do seu ser. Você é receptivo e intuitivo, e recebe impressões e pressentimentos sobre pessoas e situações. Quando criança pode ter tido pesadelos que lhe causaram inquietude e sono perturbado. Seu subconsciente poderá ter apresentado temores, em forma de monstros, caçando-o em seus sonhos.  É vital que cuide de seu corpo e de sua saúde. Necessita de repouso, exercício, ar fresco e da luz do sol; faria bem em passar um tempo em meio à natureza, escalando montanhas, caminhando, nadando, esquiando, patinando, e assim por diante. A natureza tem poder curativo, com o qual você está harmonizado. O fato de organizar sua vida transmite sugestões ao subconsciente para que organize o seu ser.   Cada ação e pensamento afeta seu corpo físico; por esse motivo, mais do que com outras pessoas, sua saúde depende dos seus pensamentos e modo de vida. Suas forças intuitivas também dependem de um corpo sadio.  Você é um curador natural, com um toque gentil. É tolerante para com os outros e daria um bom conselheiro ou preceptor. É leal aos seus amigos e às suas crenças. Possui fé e esperança na vida e acredita em justiça, integridade e na verdade.  As forças ocultas da vida estão ativas no seu interior. É sensível aos movimentos ondulantes das mesmas e, por vezes, seu corpo reflete essa sensibilidade em forma de hábitos nervosos.  Se for um 18 negativo, permitirá que o subconsciente venha à tona.Torna-se melindroso e irritável. Poderá ser iludido por outros e experimentar perdas devido a inimigos ocultos e perigos imprevistos.   Tem o poder de curar. Sua presença amável acalma, e sua percepção intuitiva restabelece a mente e o corpo daqueles que toca. Se desenvolver seu potencial de cura, poderá tornar-se uma força influente no alívio do sofrimento.      "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "19/1",
        "descrição": " Seus talentos de liderança seriam úteis no serviço público. Será o líder de projetos, como organizador, diretor ou gerente. É muito expressivo com as palavras e seria um bom orador ou conferencista. A arte e a ciência também poderão lhe agradar, bem como a agricultura, a natureza e os prazeres simples da vida.  Sua tremenda vitalidade e intelecto criam uma mente capaz de superar quaisquer obstáculos. Você coleciona, sintetiza e regenera erros do passado em atitudes que lhe asseguram seu sucesso futuro.   Aqui, sua fé e criatividade constantemente renovam os aspectos da vida que outros ignoram, assegurando assim o seu continuado crescimento. Você epitomiza a citação do Eclesiastes 8:1: “A sabedoria do homem faz brilhar o seu rosto”.  Atrai o amor e dinheiro. Um bom casamento, o contentamento no lar, a felicidade material, a honra e a estima poderão ser seus. Poderá haver muitas reviravoltas em sua vida, exigindo novos inícios. Deve dominar suas emoções, pra que transtornos emocionais e impulsos incontrolados não lhe causem perdas e fracassos materiais.  Se for um 19 negativo, leva uma vida dupla. Cria uma imagem positiva de si como um tipo de personalidade, enquanto vive uma vida secreta de falsidade e decepção. Nesse sentido, o 19 é chamado de queda espiritual. Sua coragem está sendo testada. Deverá conhecer a independência e aprender a refrear a autopiedade. O número 19 é cármico – o compensador e o cobrador.  Como 19 positivo, tem grande resistência. Sabe que é sempre mais escuro antes do alvorecer. A razão prevalece. Muitos o procuram em busca de orientação, pois coleciona e distribui a força que confere luz e vida. Usa essa luz para aquecer, para criar, para estimular o crescimento e a vida, em vez de queimar e ressecar. Encontrará a felicidade, recompensas e a vitória sobre adversidades quando tiver atingido um certo grau de proficiência.     "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "20/2",
        "descrição": " Deverá enfrentar muitas decisões em sua vida. Terá de aprender a julgar baseada na razão, e não na aparência. Ao medir ou avaliar as pessoas, veja as obras delas, e não a reputação que têm. As aparências exteriores poderão ser decepcionantes, e assim deve refletir profundamente antes de fazer um julgamento final.  Você gosta de controlar as pessoas no seu meio de influência e prefere moldar as coisas de acordo com os fins que considera meritórios. Essa posição requer que você faça escolhas; por isso é constantemente testada: Deverei fazer isso ou aquilo? É melhor seguir esse caminho ou aquele? Bem no seu interior, possui um conhecimento permanente de opostos; por esse motivo, é continuamente confrontada com a necessidade de fazer escolhas. Como resultado, sua vida consiste em adaptação e renovação. Novos planos, novos propósitos e novas ambições apresentam uma seqüência contínua, exigindo ações decisivas. Este processo cíclico cria  a personalidade humana desperta, pois o momento do julgamento é o mesmo que o da informação. Não deve tomar uma decisão até ter pesado e medido todos os fatos e tomado ciência da situação. Através da ação decisiva, desenvolve a si mesmo e supera as dificuldades da vida. Deixe que a sua consciência a guie. Você tem o poder de salvar ou matar. Se for negativa, teme a morte e a mudança de padrões de hábitos familiares. Deve aprender a controlar as emoções. Sua fraqueza lhe causa má saúde, desilusão, perda de bens materiais e a separação daqueles a quem ama.  Se for positiva, renova constantemente sua vida através das muitas decisões que deve tomar, aumentando assim sua realização e percepção das perpétuas adaptações que a vida exige.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "21/3",
        "descrição": " De modo geral, este é um número de boa sorte. Você tem talento, charme e sorte, que trazem o sucesso. Uma boa memória e uma atitude positiva com relação à vida são a base da sua sorte. Avanços, honra e reconhecimento são possíveis nesta vida.  Você é paciente. As limitações que a maioria das pessoas teme constituem a pedra angular do seu sucesso. Sua habilidade administrativa é intensificada, pois sabe que é a única maneira de governar a natureza é obedecer suas leis, suas limitações. A aderência à progressão ordeira das coisas assegura seu triunfo em todos os propósitos. O ato da concentração é um tipo de limitação e a concentração é a base da ciência. Você vê os limites necessários na evolução da vida e pode confirmar essas crenças em propósitos científicos.   As artes poderão chamá-lo, e muitas pessoas do 21 desfrutam do sucesso literário por serem tão expressivas. Você conseguiu a união da sabedoria e do amor através de esforços passados e poderá desejar agora revelar essas verdades em forma de arte. Seus propósitos profissionais poderão exigir mudanças de residência. Viajar e mudar-se satisfazem sua necessidade inata de liberação e liberdade.  Se for um 21 negativo, teme qualquer tipo de mudança. Falta-lhe a visão e torna-se ganancioso e egoísta. Sua tenacidade assegura-lhe eventuais perdas, enquanto outros lhe tiram as coisas que lhe dão segurança. É teimoso e recusa-se a aprender as lições da vida.  Poderá ser um exemplo para os outros através do serviço e da realização material. Tornar-se-á distinto na vida. Outros o vêem como a realização máxima da personalidade à qual almejam evoluir. O 21 é o número místico da consciência cósmica.       "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "22/4",
        "descrição": " Você nasceu sob o mais poderoso e, potencialmente, o mais bem sucedido de todos os números da Lição de Vida. Oferece-lhe os extremos das possibilidades da vida: de um lado, tem o potencial de ser o Construtor Mestre, a pessoa capaz de perceber algo grandioso no mundo arquétipo e transmiti-lo ao mundo relativo; por outro lado, pode enfiar-se nas profundezas da obscuridade, conseguindo pouco mais que apoio pessoal. Seu poder é delicado. Existe graças aos seus ideais e à sua visão, que devem ser usados para atrair outras pessoas para seu sonho. Apenas disciplinando forças coletivas você será capaz de juntar os elementos necessários -- pessoas, idéias, recursos -- que ajudarão você a atingir suas metas.   Conseqüentemente, seu Destino requer uma evolução drástica. Sendo capaz de integrar características aparentemente conflitantes dentro de si -- sua visão inspiradora e sua tendência natural para ser um pessoa prática, por exemplo - desenvolverá o talento para lidar eficazmente com uma grande variedade de pessoas. Isto lhe permite entender e unir muitas pessoas diferentes na direção de uma única meta, combinando-as em um todo harmonioso. Sua tarefa na vida é juntar o sonho e a realidade. Resumindo, você é a pessoa visionária com os pés no chão. Você se dá bem nos negócios e na política. Entende instituições de grande porte com naturalidade, possuindo habilidade para pensar e agir em escala internacional. Possui o dom de um bom senso fora do comum. É capaz de ver a beleza e potencial de uma determinada idéia, assim como os métodos práticos que levarão à sua realização. De algum modo, entende as limitações das idéias -- o que funcionará e o que não funcionará. Isto representa um dom intuitivo para avaliar possibilidades com base em sua viabilidade. Embora o 22 seja o número mais promissor em muitos aspectos, é também aquele cujas expectativas são as mais difíceis de serem correspondidas. Sua grande ambição pode ser um mestre muito exigente que leva você a realizar tudo que puder. Tem estabilidade em qualquer relacionamento; oferece bons conselhos e apoio emocional consistente. Não sofre de fantasias mirabolantes, e resiste naturalmente a emoções intempestivas. Não pensa nem age de modo convencional, mas tende a ter uma aparência tradicional. Evita ostentações e arrogância. Seu desafio é compartilhar sua visão e permitir que outros façam suas contribuições pessoais, o que requer flexibilidade de sua parte, talvez sua característica mais fraca. Você geralmente não confia na habilidade do próximo; portanto, tende a controlar pessoas e situações e, às vezes, sente a tentação de manipulá-las. No final, deve render-se à causa maior a que serve. O resultado final talvez seja bem diferente de sua visão original, porém, com fé e comprometimento, você terá um impacto duradouro sobre o mundo.           "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "23/5",
        "descrição": " Esse número poderá trazer-lhe honra, fama e ganho material. Sua força está nas idéias materiais. Aplica a inteligência nas suas ações e a sabedoria no seu controle. Com um cérebro rápido e inteligente, aprende com facilidade e retém aqui o que aprendeu. Possui também a coragem e a ousadia de forçar as suas idéias no mundo material. Você gosta de se exercitar. A agilidade física mantém a boa circulação e aumenta a força cerebral; por isso, seu corpo ágil e sua mente energética fazem de você um verdadeiro sucesso. Além disso, tem aptidões de cura. É talentoso na fala e na escrita, e poderá ficar conhecido como o rei das idéias. Desse modo, uma carreira nas comunicações é possível. Os pesquisadores também se enquadram sob o 23/5.  Por ser leal e apaixonado, desfruta um bom casamento e filhos. Heranças poderão surgir durante seu tempo de vida.  Você prospera com a mudança constante e com a aventura. Aprenda a transformar cada mudança num passo construtivo. Às vezes, é teimoso e apressado; aprenda a controlar essa energia fogosa em seu interior e dirija-se de modo apropriado.   Sua aproximação amigável e honesta em relação aos outros e a sua natureza ambiciosa, atraem pessoas em condições de ajudá-lo a progredir. Através de seus superiores, terá oportunidades de se aperfeiçoar. Trata-se de uma reação cármica, originada pela sua disposição de ajudar os outros.  Se for um 23/5 negativo, a estreita aderência a princípios poderá criar uma personalidade severa e protetora. Torna-se egoísta e recorre a explosões de temperamento quando a vida não é como quer. Como 23/5 positivo, poderá esperar uma vida confortável, cercado por uma família adorável, confortos materiais e com a honra e a estima dos seus iguais.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "24/6",
        "descrição": " Com sua personalidade magnética e poder de sugestão sobre as pessoas, atrairá todo o conforto material e todos os relacionamentos estimulantes que qualquer um poderia desejar. Pessoas com autoridade e pessoas de influência estarão sempre ansiosas por ver as suas necessidades. A ajuda que receber promove o seu sucesso.  Esta é uma vibração afortunada de amor e de família. Você é um bom companheiro e bom ajudante, e ama o seu lar, seus filhos e a natureza. O orgulho, ambição e o amor pela vida, fazem de você um cônjuge animado, onde todas as coisas podem ser cultivadas e crescer. Eventualmente terá muitos filhos, cujo desenvolvimento religioso, escolar e físico promoverá com todo o cuidado.  Você é uma pessoa digna, amável, generosa e paciente. Este número permite a plena expressão da harmonia que procura com os outros. O desejo pela verdade e pela justiça coloca-o numa posição em que os outros vêem sua sinceridade e o respeitam por isso. Você é um sucesso, social e financeiramente. Tem bom senso comercial e é prático com o dinheiro. Visões, sonhos e experiências de percepção extra sensorial proporcionam-lhe muita percepção e aperfeiçoam a sua mente criativa. Poderá também ter experiências de clarividência.  Se for um 24/6 negativo, poderá ser ciumento, desleal e dominador para com quem ama. É teimoso e, quando irritado, pode ser vingativo.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "25/7",
        "descrição": " Você é fortemente intuitivo e com freqüência tem sonhos proféticos. Poderá também ser um clarividente. Essas são qualidades que desenvolveu depois de superar muitos obstáculos. Seus anos de juventude poderão ter sido difíceis, e as provas pelas quais passou eventualmente o ajudaram a superar a instabilidade. Era necessário que despertasse para as verdades em seu interior e assim adquirisse sabedoria. O que os outros percebem em você como intuição é um talento desenvolvido de observação e de atenção a detalhes, que lhe permite reunir o todo e chegar a conclusões mais rápido que outros. Se as experiências do passado não lhe ensinaram a desenvolver essas qualidades, então deverá começar agora; de outro modo, sua natureza impulsiva poderá transformar situações desafiadoras em conflitos.   Você tem uma mente alerta e energética, sempre em busca de novos empreendimentos, idéias e lugares. Gosta da natureza e poderá preferir morar no campo, talvez perto da água do que na cidade. Seu espírito aventureiro tende a  torná-lo mais inconstante do que a maioria, e poderá mudar de residência muitas vezes, para satisfazer esse desejo de trocar de lugar.  Seu espírito de pioneiro e a busca do conhecimento exibem um impetuoso zelo missionário em seu interior, e eventualmente você se tornará um expedicionário espiritual. Permaneça alerta para os vários modos de superar os obstáculos que encontrar e trabalhe arduamente para terminar o serviço; alcançará então a liderança em qualquer negócio ou empreendimento a que se dedicar.  Se expressar o 25/7 negativo, causar conflitos e perderá energia. O trabalho nunca é terminado. A lassidão e o descumprimento poderão gerar  a crueldade.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "26/8",
        "descrição": " Este é um número cármico. Designa uma vida na qual aprendeu a respeito do mundo aos seu redor através da experiência. Situações exaustivas eventualmente desenvolvem sua autoconfiança , momento em que a ação positiva lhe traz prosperidade e realização. Você tem entusiasmo, coragem e um desejo de poder. O poder chegará quando tiver adquirido sabedoria e desenvolvido a força através do autocontrole.  Sua impulsividade o envolve em súbitos relacionamentos amorosos. Essa mesma impulsividade causa irritação aos outros, criando situações tensas. Deve aprender o autocontrole, a paciência e a resistência. Deverá ser subserviente às leis da natureza antes de poder dominá-las.  Você é um orador talentoso e poderá tornar-se um conferencista, um argumentador ou um diplomata. A comunicação é vital, pois sua ampla visão lhe permite uma vista do todo, enquanto outros são limitados às partes. Suas idéias estão buscando assimilação; somente através da comunicação os conceitos encontrarão a realização. Através da interação com outros aprenderá a formar relacionamentos duradouros, que fortalecerão sua posição na vida. Suas relações são decididamente cármicas, e serão destrutivas ou de apoio, dependendo das suas ações do passado.  Poderá distinguir-se nos esportes, especialmente na corrida, no salto em altura, no esqui, na ginástica, etc. Prefere os esportes ao ar livre, atividades que envolvam as pernas, a coordenação e um senso de equilíbrio.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "27/9",
        "descrição": " Este é um número de grande força espiritual. O início de uma compreensão espiritual profunda confere-lhe a percepção e a persistência. Deverá seguir suas próprias intuições em vez de deixar-se influenciar pelos outros. Você é justo e sábio; deseja manter a harmonia e ajudar os outros, mental, física e espiritualmente.   Tem uma mente fértil, criativa e sente amor pela beleza e pela arte. Idéias inventivas energéticas trazem resultados de sucesso incomum, após muitas tentativas e mudanças. Outros o procuram, pois sempre tem um meio original para a solução dos seus problemas.   Sua criatividade alcança o plano físico: terá família numerosa. Civilização são construídas com a substância de que é feito.  Todos os empreendimentos comerciais terão sucesso além do esperado com você na direção. Sua forma mental e atitude positiva conferem-lhe o poder de agir com independência. Impressiona outras pessoas a ponto de desejarem segui-lo para implementar suas idéias. Sua influência sobre os outros, aliada ao talento de liderar, lhe traz riqueza e conforto.  Se for um 27/9 negativo, é confuso e indeciso, e nunca sabe o rumo a seguir. É também intolerante para com as falhas, ou para com aquilo que considera a falha dos outros.  Você tem uma tremenda oportunidade nesta vida de desenvolver suas idéias de modo palpável. Não há duvida de que suas capacidades mentais são grandes. Agora você deverá tirar suas idéias do reino da concepção para concretizá-las na realidade. Crie produtos úteis que beneficiem o mundo.        "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "28/1",
        "descrição": " Se usar cautela e bom senso, há grandes possibilidades em sua vida.   É ambicioso e progressista, disposto a liderar e a assumir responsabilidades. Deseja aperfeiçoar  condições existentes. Sua aproximação positiva e direta à vida instila uma atração em todo empreendimento novo que inicia. Você é uma pessoa ativa, com a habilidade de ver as coisas como realmente são, livre de idéias ou pensamentos preconcebidos. Possui bom senso, pois tem uma ligação direta com sua fonte de conhecimento  e um equilíbrio perfeito entre os seus desejos e pensamentos. Você é um visionário, capaz de transformar os sonhos em objetos tangíveis.  Há uma qualidade vital, estimulante e de desembaraçado neste número, sempre pronta para a ação e empreendimentos pioneiros. Com coragem e ousadia, é o mestre do seu destino, o soberano do seu mundo.  Seu talento para inspirar os outros, sua mente equilibrada, sua amabilidade e a generosidade, criam uma reação cármica que lhe traz sucesso e satisfação. É atraente para o sexo oposto. O dinheiro e a boa sorte são suas recompensas por partilhar com os outros sua energia e assistência material. Poderá ter interesse em procedimentos científicos.  Negativamente, o 28/1 pode ser negligente e temerário. Deverá praticar o autocontrole e recuperar  o equilíbrio. Poderá ser orgulhoso, dominador, intolerante e cheio de contradições. Perdas poderão ocorrer por julgamento deficiente e confiança mal-atribuída a outros. É provável que trabalhe melhor se não trabalhar sozinho, e neste ponto poderá ter de começar de novo, ganhando com a experiência.  Uma vez determinado sua meta e aprendido a confiar em sua intuição, estará num bom caminho para uma posição de contento e influência mundial.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "29/11",
        "descrição": " O 29/11 é um número mestre e, como tal, exige mais de si do que as outras situações numéricas. Esta é uma encarnação de provas, na qual forças que estabeleceu no passado agora devem ser aplicadas num sentido comercial. Você é um novato no mundo dos negócios que agora lhe acena, mas tem todas as ferramentas necessárias para levar adiante um empreendimento bem-sucedido. A palavra wisdom – sabedoria em inglês – vibra com o 29/11, assim como o faz a palavra light – luz em inglês. O lado positivo da vibração confere-lhe a visão e a previsão necessárias para olhar além do mundo comum, a fim de poder enxergar os usos dos seus muitos talentos. Será então capaz de alcançar a fortuna e o sucesso do mundo dos negócios. Outros negociantes estão dispostos a ajudá-lo na consecução de suas metas, e poderá fazer uma sociedade financeiramente proveitosa.  Assim como a luz é fisicamente instável e flutuante, este número indica incerteza, indecisão e ansiedade. Esta energia poderá levá-lo a amizades e contratos inseguros, que se tornam situações de provas. O orgulho, a arrogância e a teimosia por vezes o impedem de admitir o seu erro. Todavia, uma vez superados os temores e obstáculos, você se volta para o seu poço de conhecimentos e estabelece de novo uma posição de força e estabilidade.  Você é, definitivamente, um individualista. Tem vitalidade e uma natureza generosa. Deverá aprender a fina arte da cooperação, uma vez que gosta de dar a última palavra.  Aprenda a se definir e mantenha a decisão tomada. Quando for capaz de perseverar em seus objetivos, conseguirá, depois de um tempo, atingir suas esperanças e sonhos.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "30/3",
        "descrição": " Como em todos os números contendo o 0, o poder de Deus está por trás da expressão do primeiro dígito. Você busca a perfeição e se empenha na segurança. Este é um número excelente para tratar de grandes atribuições, pois sua mente é ordeira e sistemática. Poderá ser um excelente advogado ou juiz, pois gosta de sistema e respeita a vida convencional. É extremamente versátil e inteligente, e poderia facilmente distinguir-se na ciência. Tem jeito para ser um médico ou cirurgião.   É também habilidoso nas artes. Ama o teatro, as peças, gosta de escrever, de música, de crianças e de animais. Todas as coisas que proporcionam prazer e realização são do seu agrado.  As ricas recompensas, os confortos matérias e os prazeres agradáveis de um lar feliz são seus. Por possuir bens materiais em abundância, poderá sentir indiferença pelos mesmos e voltar-se pra interesses religiosos ou filosóficos. Você é um idealista e se interessa por coisas mais elevadas e pela profecia.  Sua atração sexual é um grande dote natural, bem como um perigo sutil, a não ser que a considere de um modo prático. Ocupa facilmente o centro das atenções, pois é charmoso e agradável. Terá a abundância que o mundo tem a oferecer e, com isso, a liberdade de explorar e expressar o que há de melhor em si. Poderá brilhar como a estrela mais reluzente do céu, e lançar uma pequena centelha na vida de muitas pessoas.      "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "31/4",
        "descrição": " Você é um lutador por natureza; luta por aquilo que deseja e em que acredita. É independente e orgulhoso, e trabalhará arduamente para provar seu ponto de vista. Esse espírito intensamente competitivo resulta, com freqüência, em discussões, por originar a competitividade em outros. A precipitada dispersão de energias pode esvaziar seu impacto e, sendo assim, deverá organizar e dirigir suas ações de modo eficiente.  Você possui determinação, energia e paciência. Se aprender a ser prático, será recompensado através do sucesso comercial e financeiro. Você tem potencial para a realização e, quando aprender a cooperar e dirigir, conseguirá muita coisa. Poderá estabelecer uma indústria, baseado no conhecimento adquirido através de diligentes pesquisas.  Você irradia o amor abertamente e com vigor; sua natureza amável ilumina a vida dos outros. Generoso, você vencerá todas as dificuldades, pois tem uma atitude positiva. Considera cada obstáculo como uma oportunidade de provar seu vigor.  Se for um 31/4 negativo, é desorganizado e vive uma vida de lutas, disputas, dificuldades e de privações materiais. É nervoso e irritável, e deverá aprender a se ajustar harmoniosamente com os outros. Complicações legais poderão ocorrer devido ao seu comportamento precipitado e à sua atitude pomposa.  Você vê a batalha da vida como um lugar onde pode equilibrar e expressar sua força através da conquista de todos os obstáculos. Sua ambição incita-o à realização, e você eventualmente atinge o alto da montanha, onde a satisfação exuberante que sente só pode ser experimentada por alguém que empreendeu a árdua subida. O sucesso é seu.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "32/5",
        "descrição": " O 32/5 é um número mágico regendo pessoas e nações. Confere proteção, e palavras como América, Cristo, glória, poder e círculo (em inglês), vibram com ele. Você está sob a influência deste número e é conhecido como arauto da luz; tem o conhecimento e está comprometido com alguma divulgação. Luta pelo direito, com um senso desenvolvido de dever  e responsabilidade. Traz uma mensagem de boas notícias para o futuro.  Este é um número que requer ação. Deverá ter paciência, ser determinado e persistente no seu progresso. Suas metas devem ser altas. Deverá ser mentalmente responsável e confiar em sua intuição. Possui a habilidade de dominar as palavras e línguas estrangeiras, para auxiliá-lo na comunicação. Terá de usar o seu bom senso e não deixar que os outros influenciem você.  Muitos amigos o ajudarão, e será bem sucedido tanto nos negócios como na sociedade. Com persistência, será vitorioso, e os prazeres que buscou serão seus.  Se for um 32/5 negativo, permitirá que sua natureza arrogante e orgulhosa transforme em inimigos pessoas que eventualmente seriam amigas e que possivelmente o venceriam. O seu senso de superioridade irrita os outros. Isso, em geral, acontece quando alcançou uma posição de autoridade, e se sente culpado por ter vivido à altura do seu potencial. As recompensas que este número têm a oferecer são postergadas até você ter aprendido o uso adequado das suas energias.  Possui uma personalidade charmosa, que lhe dá confiança. Suas qualidades dominantes fazem de você um líder, e o levam a posições de autoridade. Tem atração pelo serviço governamental em assuntos de legislação e programas de ação. Com um grande senso de poder pessoal, deseja que a justiça seja feita no trabalho da sua vida. Os louros da vitória serão seus se não se deixar contaminar pelo ego. Terá satisfação somente quando souber o quanto está próximo da Fonte que enviou o poder através de você. A autoconfiança é um recurso em sua vida, especialmente se este for o seu número da personalidade exterior, ou número da lição de vida.         "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "33/6",
        "descrição": " O 33 é considerado como oitava maior de Vênus, uma vibração de amor elevada ao nível máximo – a compaixão. É chamada de vibração de Cristo. Requer auto-sacrifício e, por vezes o martírio. Você é o professor dos professores. Terá de espalhar a sua luz, e deverá estar disposto a sacrificar-se pelos outros ou por seus ideais. É responsável por uma tarefa especial; aceitou essa missão convicto e com uma firmeza inabalável.  Com sua coragem e energia incansável, inspira os outros a seguir sua liderança. Mostra bravura em situações difíceis, e mantém sua posição, independente das conseqüências. Aceita os fardos que lhe são impostos com paciência e indulgência, sem esperar recompensas ou mesmo apreciações. Poderá experimentar uma crucificação de emoções.  Você é honesto, autodisciplinado, discriminador e fiel à lei. É também extremamente versátil, criativo, desembaraçado e imaginativo. Aprecia a arte e a beleza. As multidões o pertubam; por esse motivo prefere o campo, afastado do barulho e da turbulência. Se não estiver vivendo de acordo com o elevado potencial do 33, poderá proceder como um 6, caso em que as considerações domésticas terão precedência.  Se for um 33/6 negativo, é emocionalmente instável, e sacrificar-se-á por qualquer causa, mesmo indigna. Torna-se um capacho dos outros. Você é ancioso, temeroso e indeciso; a sua falsa fanfarronice imediatamente se retrai quando é atacado agressivamente. Muita responsabilidade ocorre em sua vida, sem que seja louvada. Está encarnado com um propósito especial e poderá ser infeliz ou frustrado se não encontrar a sua missão específica. É um reformador, e tem um forte desejo de tornar o mundo um lugar melhor para se viver.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "34/7",
        "descrição": " Este número rege o crescimento e o desenvolvimento ordenado. Está ligado aos mistérios ocultos da vida. Pode integrar o mundo material, mental e espiritual, e criar uma aproximação sistemática à sua evolução.  Você é prático e convencional, raramente excedendo os limites do comportamento formal. Mantém-se aos fatos, à medida que os vê. É confiável, modesto e paciente, com uma inteligência aguçada e uma mente discriminadora. As pessoas podem depender de você para obterem respostas às questões que as afligem, e um conselho sadio para resolverem os seus problemas . Sua sabedoria torna-o uma pessoa muito procurada.  Você é dado a filosofia e à introspecção, com fortes inclinações religiosas. Essas tendências para o aspecto espiritual da vida, junto com a sua mente aberta, o tornam bastante intuitivo. Sua mente perambula livremente, sem obstrução, e você detesta qualquer disciplina restritiva.   Viagens o levarão a muitos lugares durante a vida. Experimentará todos os tipos de viagens, mas as por via aérea provavelmente serão as preferidas.  Uma vez que é expressivo, fazer preleções ou escrever serão boas idéias. Por falar muito bem, aprendeu a ser discreto e podem-lhe confiar tudo. Você é determinado na abordagem da vida, e procura suas metas com uma atitude esperançosa e de expectativa. Tem paciência pois compreende que o progresso requer tempo.  Se for um 34/7 negativo, é impaciente, impulsivo e negligente. É egoísta e, além disso, usa sua mente aguçada para lograr um oponente. Às vezes, poderá recorrer à violência para   atingir suas metas.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "35/8",
        "descrição": " Este é chamado número da herança, pois seu portador comumente herda dinheiro, poder ou posição, e, por vezes, os três juntos. Você tem uma mente individualista e vigorosa, bem como uma tremenda vitalidade e um sentido daquilo que o público precisa e de como supri-lo; por isso, seria um bom executivo, um bom negociante, professor ou pesquisador.  Trabalha e se empenha arduamente, pois sente prazer em atividades vigorosas. Possui um grande charme pessoal e é atraente a ambos sexos. Tem muitos interesses e pode ser bem-sucedido em muitas profissões. É amigável, prestativo e atencioso. O equilíbrio emocional lhe é importante. Necessita de estabilidade para controlar sua energia dinâmica e alcançar o sucesso.  As viagens são uma saída para sua tremenda vitalidade, pois satisfazem sua necessidade de liberdade e de ação.  Poderá encontrar oposição durante a vida; contudo, está preparado. A força e o poder interior, bem como um corpo sadio proporcionam-lhe as ferramentas para defender sua posição. Através da dedicação, do esforço consistente, finalmente, será vitorioso.  O 35/8 negativo dá origem à dúvida, à irracionalidade e a julgamentos rígidos. Torna-se auto-indulgente e indisciplinado, o que lhe causa fraqueza, má saúde e muitas experiências emocionais amargas.  Entretanto, com sua visão e presciência, tem a oportunidade de ser um líder, capaz de suprir tanto o corpo como a mente.     "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "36/9",
        "descrição": " Você é uma pessoa determinada, que persevera até que todos os obstáculos sejam vencidos. Poderá ser chamado para carregar um fardo pesado durante sua vida, mas possui a habilidade de enfrentar esse tipo de circunstância, enquanto prossegue continuamente em direção à sua meta. A energia e o bom senso fazem parte do seu caráter; por esse motivo, preserva os recursos de que dispõe. Sua confiança, persistência e intensidade o levam a uma posição de poder e autoridade. Possui uma habilidade natural de executivo. É confiável e pode inspirar e dirigir os outros. Vê as coisas de um ponto de vista amplo. Empreendimentos grandes e importantes o excitam, e não tem medo de enfrentá-los, pois não teme a responsabilidade.  Sua força é expressada pela bondade. Acredita na justiça temperada com perdão. A compaixão pelos outros aumenta sua natureza amável e cobre sua vida com boas influências, que aliviam quaisquer pesos que tenha de carregar .  Sua intuição rápida e sua natureza inspirada permitem-lhe antever o futuro. Isso, combinado com sua mente inventiva, cria a habilidade de descobrir. Suas descobertas deverão ser dirigidas no sentido de elevação dos outros. Prestando serviços, encontrará o Santo Graal ou o Cristo em seu interior mais profundo, onde todos os ideais aguardam a manifestação.   Você é, por vezes, descrito como o sal da terra, e deverá se cuidar para que seu materialismo não dê origem  a desperdícios e egoísmo, impondo-lhes fardos adicionais.  O 36/9 negativo é facilmente descontrolado e tem contínuos pontos altos e baixos.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "37/1",
        "descrição": " Você é uma pessoa madura e reservada cuja aparência exterior de calma expressa seu desejo. Você aspira proeminência, estar numa posição de liderança, na qual sua natureza inerentemente expansiva e emocional poderá ser expressada. Suas qualidade amáveis, bondosas e generosas promovem a boa vontade entre seus seguidores.  Uma ligeira militância dá origem a defesa dedicada quando sente que a instituição do lar e da família se encontra sob ataque, física ou intelectualmente. Apesar de alguns 37/1 permanecerem solteiros, mesmo assim, consideram o lar como uma base segura para a futura felicidade.  O parceiro de vida que escolher será de grande auxílio no seu sucesso e, juntos, criarão a paz e um companheiros agradável.  Os negócios e a religião também o atraem. É tão capaz de aplicar sua filosofia estimulante e expansiva a investimentos e assuntos bancários internacionais como aos problemas espirituais dos outros.  As viagens e os projetos estrangeiros o deixa intrigado, e poderá ser traído para algum tipo de serviço no exterior, como diplomata ou embaixador.  Seus talentos e sua devoção proporcionam-lhe a posição e a segurança emocional das quais necessita. Compartilha então suas benção com outros.  Se for um 37/1 negativo, tem uma aparência exterior calma, ocultando sua natureza desonesta e talvez violenta. Usa todos os tipos de artifícios para atingir seus fins.        "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "38/11",
        "descrição": " Trata-se de um poderoso número-mestre, tanto espiritual como materialmente, pois esta vibração contém o dom da visão. Você conseguiu uma combinação perfeita do consciente  e do subconsciente, que lhe proporciona harmonia em assuntos espirituais. Poética e imaginativa, você pode ver as coisas que estão ocultas à maioria das pessoas. Através de sonhos e visões, enxerga as metas que deseja. Age sobre os mesmos e transforma-os em realidade. Tem uma espiritualidade intensa e poderosa, com as qualidades visionárias de um avatar.   A segurança e as vantagens materiais do mundo lhe pertencem. O amor, o sucesso e o casamento feliz combinam-se para criar a harmonia que tanto deseja, proporcionando-lhe o tempo para a ulterior persecução e o desenvolvimento dos seus sonhos e faculdades psíquicas.  É um boa mãe, dedicada ao lar e à família. Estes proporcionam-lhe muita alegria, e você se orgulha das suas realizações, dando-lhe total apoio em todos os seus empenhos. Através do seu cuidadoso interesse, torna-se uma influência na vida dos outros. As pessoas não são tão afetadas pelo que diz, mas pelo exemplo que proporciona. Sua vida é um padrão que gostariam de tentar igualar.  O abuso dessas belas energias pelo uso extravagante da sua riqueza material causar-lhe-á problemas. A decepção tende a degenerar em imoralidade, ponto no qual ma discórdia destrói a harmonia do lar e do mundo dos negócios.  Você sabe que a verdadeira felicidade advém do serviço prestado aos outros. Dádivas materiais não são suficientes; você precisa também desenvolver os dons do espírito. Terá de se envolver em trabalhos de caridade ou contribuir e participar de programas educacionais.        "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "39/3",
        "descrição": " Você escolheu uma vida de serviço. Oferece afeto, amor e compaixão para tornar o mundo um lugar melhor para se viver. Você é um cruzado e acredita que o mundo tem-se beneficiado com a sua curta estada no mesmo. É um idealista e filósofo. Deseja a justiça e se empenhará vigorosamente por suas crenças. Nenhum obstáculo pode detê-lo de terminar um projeto depois de iniciado.  Sua natureza bondosa e poética torna-o um romântico. Você tem sonhos bonitos e tranqüilos, que o inspiram a aumentar a esfera da sua vida. Sua imaginação combina bem com seu intelecto perspicaz; juntos, atingem uma expansibilidade que inspira ou outros.  Viverá uma vida longa e saudável, em paz e contentamento, cercado por amigos e pelos entes queridos. O amor que demonstra é retribuído com abundância, enchendo ainda mais sua taça, até o amor transbordar na vida daqueles que dele necessitam. Você exemplifica o ditado “O amor não foi colocado no seu coração para ficar lá; o amor não é amor até que o transmita”. Cada vez que o praticar, será recompensado dez vezes; assim, sua vida é continuamente enriquecida. Comunicará esse amor a todos que encontra.  Se for um 39/3 negativo, terá uma vida sensual, satisfazendo sua necessidade. Você é preguiçoso e, por vezes, insensível ao sofrimento dos outros.      "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "40/4",
        "descrição": " Você é uma pessoa honrada e confiante. Desenvolveu um estilo de vida  ordeiro. É metódico e cuidadoso com o dinheiro e sabe como investir sabiamente. Acredita m negócios  honestos  e deseja o mesmo em troca. Esses talentos asseguraram o bem estar material. Através de pesquisas e estudos, estabelece fundamentos firmes para os seus projetos. Como resultado costuma ser bem sucedido nos negócios. Os talentos matemáticos o levam a ter aptidão para análises estatísticas.  Você aprendeu a lidar sabiamente com as pessoas e tem consideração pelas suas necessidades. Sua natureza tranqüila e receptiva é influenciada pelos sentimentos daqueles que o cercam. Sua natureza estudiosa  e meditativa encontra um canal natural  no estudo da literatura.  Você  é um pacificador e sabe lidar com as emoções. O amor e a paixão evoluíram  no amor  e na compaixão  pelos outros. Está  seguro da vida eterna. Uma vez que é  possuidor do símbolo de Deus, o O, dando guarida ao 4, do 40, proteção é certa. A orientação interior estará sempre disponível.  Se for um 40/ 4 negativo, vê apenas dificuldades e obstáculos em sua vida. Isso cria  confusão e desordem. Esbanja seu dinheiro caçando metas ilusórias e constrói seu castelo na areia.  Se mantiver uma existência  ordeira e segura, criará uma base sólida da qual retirar a força para seguir metas realistas. Produz então coisas duradouras e substanciais para o mundo.        "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "41/5",
        "descrição": " São-lhe oferecidos em abundância todos os prazeres do mundo. Este número contém a ajuda e a proteção divina. Você é extremamente versátil, pois é capaz de reagir às inspirações que recebe. Através da estimulação espiritual, transforma concepções em realidade; cria formas onde só existiam idéias. Dessa maneira, é capaz de desfrutar todos os benefícios materiais do mundo, pois, em verdade, sua taça transbordou.  Você irradia amor, fé e entusiasmo. Demonstra coragem quando as coisas não vão bem. Pode lidar com tudo, e comumente o faz, com considerável sucesso. A inspiração e a energia combinam-se para produzir resultados rápidos e satisfatórios. Você é um pioneiro, gosta de mudança, mas deseja resultados práticos e úteis.  O amor, a felicidade e a produtividade o perseguem. Uma vez que desfruta muitos dos prazeres da vida material, deverá controlar a tendência de satisfazer seus sentidos . Poderá resultar uma personalidade sequiosa de prazeres, e suas abundantes faculdades criativas serão dispersadas em propósitos sensuais.  Sua criatividade estende-se à família, e poderá ter muitos filhos. Proporcionará a eles um lar agradável e pleno de conforto. Aplicando seus talentos em metas úteis, poderá conseguir todo o conforto e a riqueza material que alguém poderia, possivelmente, desejar. Poderá também criar uma atmosfera de amor da qual outros extrairão inspiração e sustento.      "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "42/6",
        "descrição": " Você tem uma natureza amigável e de cooperação. O seu desejo de ajudar aos outros e a sua total dedicação à paz e compreensão o tornam ideal para o clero. O trabalho profissional no ramo artístico também é seu forte. Seria um bom cantor. Tem uma imaginação criativa e uma forte tendência para o misticismo. Deverá fazer um esforço para treinar sua intuição no sentido prático. Necessita de uma válvula de escape para os seus impulsos interiores e de um meio para exercitar a imaginação. Eventualmente os encontrará na composição de histórias, especialmente para crianças, que poderão interessar sua natureza sensitiva. Vê a beleza em todo lugar, e deverá expressá-la de modo tangível, para que outros a desfrutem.  Seu charme pessoa e a sua natureza generosa e amante do prazer atraem os outros para você. Intuitivamente, reconhece as suas necessidades e trabalha para criar uma atmosfera de felicidade onde quer que esteja. Precisa da sociedade de amigos e não se sentiria feliz sozinho. Uma vez que é hospitaleiro e paga gentileza com gentileza, dificilmente viverá como um solitário. Todavia, aqueles que tentarem satisfazer seus próprios anseios egoístas sentir-se-ão, sob esta vibração, sós e incompreendidos.  O lar e os relacionamentos pessoais lhe são importantes; precisa discriminar a fim de controlar a emoção aqui envolvida. Acredita que está fazendo a coisa certa, e estar compartilhando por igual todos os relacionamentos e contratos. Quando assume compromissos, os outros se sentem seguros de fazer um acordo honesto e duradouro.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "43/7",
        "descrição": " Você é um amigo sincero, afeiçoado e tolerante para com os caprichos e fraquezas dos outros. O seu compromisso de amizade resiste a muitas provas. A sua natureza compassiva e o seu senso de justiça abrangem os jovens e desamparados; está sempre disposto a ajudar algum necessitado.  Sua natureza bondosa poderá ocultar uma forte determinação de atingir as suas metas. Sabe quando deve silenciar. O pensamento claro é um dos seus melhores atributos, e é desenvolvido de modo mais eficaz em atividades construtivas. Sua abordagem positiva da vida, seus hábitos moderados e sua habilidade de tomar decisões lógicas, cria uma atmosfera de sucesso. Realização e abundância são os frutos que colhe como resultado das suas ações produtivas e inteligentes. O alcance do poder e da segurança financeiro permite-lhe a liberdade de desfrutar o conforto que colheu. Sente-se bem numa posição de poder. O seu poder abrange a cura e situações nas quais a energia que possui pode ser transferida para o campo energético de outros, criando, desse modo, uma nova vida para os mesmos.  Você é uma pessoa confiável, com postura e equilíbrio. Seus fortes poderes intuitivos e discernimento baseiam-se na habilidade de acumular fatos. Esses talentos contribuirão para o seu sucesso como professor, escritor ou orador, se escolher uma dessas profissões.  Seja qual for a profissão que escolher, levará à mesma suas idéias construtivas e criativas, sua atitude positiva e sua mente refinada. As recompensas serão múltiplas. Todavia, deverá controlar quaisquer desejos de se exceder na comida, na bebida e nos relacionamentos insalubres. Os excessos causarão dores físicas e emocionais. Em vez disso, compartilhe a abundância da sua vida com os menos afortunados. Esse esforço aumentará a sua riqueza.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "44/8",
        "descrição": " Trata-se de um número-mestre e, como tal, exige mais de você. Você é um trabalhador incansável. Persevera na meta escolhida por sua autodisciplina. Ajusta-se às exigências da situação e faz o melhor que pode. Prefere estar num ambiente no qual o progresso constante traz resultados concretos. O seu sucesso advém dos empreendimentos úteis.  É extremamente desembaraçado e cauteloso. Planeja suas ações com bastante antecedência. Poderá alcançar a distinção em assuntos políticos ou militares, em que a autodisciplina e a conveniência são as chaves do sucesso. Você é valente nas disputas. Possui a força de enfrentar a adversidade e a energia para superar os obstáculos através do esforço concentrado.  O bom senso e a lógica apóiam seus julgamentos. Você gosta de ordem e estabilidade , e leva uma vida convencional. Há muito de materialista em você. Cuide-se contra o desejo profundo de fama e bens materiais. Isto poderá levá-lo ao excesso de trabalho, à má saúde e a perdas materiais. Fecha-se então num mundo ignorante, de estagnação, e torna-se descontente e frustrado. Por esse motivo, deverá investigar novas oportunidades a fim de ampliar os seus horizontes. Dê lugar em sua existência ordeira para coisas que não planejou.  Você é bem desenvolvido física, mental e emocionalmente, mas poderá lhe faltar o elo da intuição. A oportunidade de desenvolver esse lado do seu caráter está presente. Trabalhe para se tornar consciente daquilo que não pode ver; sintonize-se com o seu interior. Quando  tiver alcançado essa consciência, poderá expressar a vibração do número mestre. Atenda as necessidades materiais do mundo através de ações produtivas, inspiradas primeiro no plano interior. Você pode suprir o alerta do conforto e do bom senso, que ajudam a manter este mundo unido.      "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "45/9",
        "descrição": " Trata-se de uma vibração altamente sensitiva e mística. Não ficará satisfeito apenas com o sucesso material. As energias positivas desta vibração poderão levar a grande desenvolvimento psíquico.  Você tem compaixão com os menos afortunados e assume as aflições deles. Gosta de ensinar e de servir; possui a força de enfrentar emergências com coragem desmedida, raramente encontrada em outras vibrações numéricas. O trabalho em grupo ou em organizações poderá ser gratificante; pois terá a possibilidade de ensinar aos outros com eficiência através de suas próprias experiências.  Você é reservado, discreto e orgulhoso. Está determinado a ser bem-sucedido nas suas ambições, pois também é receptivo a novas idéias, está disposto a trabalhar  e não tem limitações ao fazê-lo. Esse impulso poderá ser prejudicial se o levar a trabalhar em excesso.  Há um conflito entre as suas emoções e o seu bom senso. Precisa praticar o controle e conservar a energia. Não vá a extremos na busca dos seus ideais. A insatisfação emocional ocorre somente quando insiste no passado. Os desapontamentos, a tristeza e as perdas acontecem quando obstinadamente você se prende a velhas maneiras que esgotaram sua utilidade. Use as experiências do passado como degraus para ideais mais elevados. Através das suas palavras e exemplos poderá então ensinar aos outros como renovar suas vidas e construir um futuro mais brilhante.  Você é afetuoso e generoso. Se as coisas vão mal, anseia por corrigi-las. Olhe para os seus recursos, e não para aquilo que não tem ou que perdeu. Alcançará então o sutil equilíbrio necessário à sua felicidade. Com paciência e esperança, situações tensas poderão ser transformadas em lições, a serem ensinadas aos outros. Esta vibração produz, com freqüência, um casamento prematuro e com muitos filhos.      "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "46/1",
        "descrição": " Você tem uma personalidade dominante. Trabalha e se distrai com idêntica paixão. Vence os outros através do seu charme e perspicácia, ocultando sua força de vontade sob o manto da gentileza. Você é um líder natural. Gosta de ser o centro das atenções e deverá cuidar-se para não se aproveitar daqueles que admiram a sua popularidade, ou daqueles que poderiam ser iludidos pelo seu refinado talento teatral.  Tem grandes ideais, e poderia escolher uma profissão na ciência ou na filosofia. Com seu senso psíquico altamente desenvolvido e com sua forte intuição, poderia também ser um inventor. Qualquer um desses propósitos fará com que expresse seus ideais humanitários. Se escolher uma profissão idealista, mantenha suas metas no lado prático. Esse número com freqüência atrai dinheiro, mas também o perde se os ideais forem impraticáveis. Todavia, este número também proporciona o reinício, e poderá ganhar outra fortuna.  As posições de poder e autoridade lhe são naturais. Tem força de vontade e é enérgico. Fixa sua meta e a persegue, de modo constante e metódico. Todavia, esta disposto a compartilhar sua boa sorte, pois é generoso, caloroso e meigo.  Sua habilidade, imaginação e entusiasmo trazem-lhe sucesso no trabalho e no lazer. Uma infância feliz e memórias agradáveis conferem-lhe a estabilidade de se aventurar no mundo que o espera e, com isso, receber o melhor que o mundo tem a oferecer.  Se for um 46/1 negativo, vive no passado, envolto em recordações e recusando-se a aceitar o presente. Poderá ser infantil  e irresponsável, atraindo, como resultado natural do seu comportamento, um círculo de amizades inexpressivas.          "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "47/11",
        "descrição": " Esta é uma vibração de número mestre. Durante a sua vida enfrentará muitas provas de caráter e de estabilidade emocional. Há um conflito entre os lados emocional e prático de sua natureza; por isso, a determinação, a cautela e o tato deverão ser suas palavras de precaução. Para desempenhar ao nível máximo, necessita de uma meta. Tendo-a, o seu charme e magnetismo pessoal influenciarão os outros, e se lhe oferecerá a riqueza e o encantamento do mundo.  Grandes sonhos de sucesso e fortuna dançam em sua cabeça; visões de grandeza assumem forma em sua imaginação. Sua habilidade de influenciar os outros, de inspirar confiança e de atrair afeição asseguram-lhe o sucesso; o sucesso que todos imaginam ter. Todavia, há tempestades. Ao adquirir os tesouros, um por um, começa a reconhecer que não lhe trazem a felicidade que esperava. Não possuem nenhum valor real. Você é o epítome do adágio “A quem muito é dado muito é exigido”. É necessário usar a discriminação – para pesar, provar, equilibrar e descartar.  Recorra ao silêncio e à imaginação para adquirir sabedoria e inspiração. Quando suas emoções estiverem controladas, a inspiração guiará sua vida. Aprenda a lidar bem com o dinheiro e será útil em áreas financeiras, tais como em bancos ou na contabilidade. Também tem um grande potencial criativo. Capta novas idéias com facilidade e trabalha com rapidez. Em qualquer campo que escolher, deverá expressar qualidades humanitárias para uma vida de realização.  Você é adaptável, e todavia, tem grande força de vontade que o ajuda a enfrentar desafios inesperados. Usa sua riqueza natural e espiritual para levar a estabilidade e a harmonia à vida dos outros. Aprenda a necessária discriminação para fazer a escolha certa. Não confunda a emoção com o amor ou não permita que as suas ilusões afetem a sua necessidade de realidade.      "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "48/3",
        "descrição": " O sucesso mundano chega  às suas mãos com facilidade; todavia, à medida que cada posse é conseguida, coloca-a de lado, procurando a satisfação que deveria ter trazido. Você ambiciona algo mais, e quando reconhece que o mundo material sozinho não lhe oferece a necessária realização, poderá voltar-se para o espiritual. Entretanto, não deverá voltar as costas totalmente para o mundano, pois isso poderia obstruir o mecanismo prático da vida. Aprenda a usar o material, sem dele depender.  Você é romântico, sincero e afetuoso. Tem altos ideais. Aprecia a beleza e as artes, e tem a sua habilidade criativa. Seus talentos psíquicos e proféticos estão bem desenvolvidos. Sua natureza impressionável aceitaria as artes como um bom canal de sucesso.  Você é tranqüilo, persistente e confiável. Todavia, poderá ser demasiadamente psíquico e sensitivo para o seu próprio conforto. Possui um bom sentido para valores, e prefere viver de modo conservador. Acredita estar proporcionando um bom dia de trabalho ao seu empregador. Se fosse proprietário, esperaria o mesmo dos seus empregados. A honestidade é uma de suas qualidades. Você tem a habilidade de ver ambos os lados de um problema e fazer um julgamento honesto.  Aprender a rir diante das dificuldades aliviará sua intolerância para com o lado puramente materialista da vida. Deverá lembrar-se de que o aguçado senso de responsabilidade para com os outros, compaixão pelo seu sofrimento e o desejo de cumprir sua parte na comunidade e no mundo, poderão ser impressos por meios materiais, em muitos casos. Seu amor pelos animais e a necessidade de protegê-los, também aqui é expressado. Deverá afastar-se do materialismo, embora talvez tenha de usar meios materialísticos para cumprir a sua missão.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "49/4",
        "descrição": " Você é uma pessoa de muitos talentos – habilidade executiva, integridade, intuição e um profundo senso de justiça, para citar apenas alguns. Poderá aplicar esses tributos em empreendimentos comerciais práticos e alcançar ótimos resultados.  É diplomático no seu relacionamento com os outros, e paciente e honesto na condução dos seus afazeres. Também possui um sentido de quando agir e quando esperar, um ingrediente essencial para o sucesso.  Possui controle emocional, tanto em assuntos comerciais como pessoais. O sucesso material, o bem-estar físico e a segurança estão envolvidos nesta vibração. A felicidade material e o contentamento são seus.   Gosta de fazer exibição da boa vida que conseguiu para si. Seu lar refletirá isso em forma de móveis finos e de prateleiras cheias. Este é o resultado do orgulho e da satisfação que sente com as realizações. Goza de boa saúde e tem um bom apetite. É um exemplo para outros seguirem, demonstrando que o trabalho árduo e a perseverança podem, com o passar do tempo, ser refletidos no empreendedor.  Se for um 49/4 sonhador, desenvolverá muitas teorias que nunca serão executadas. Isso se deve ao sucesso chegar com muita facilidade. O impulso aparenta não ser necessário, e a inércia previne-o de alcançar tudo aquilo de que é capaz. Você está mais atento à satisfação do que À consecução, e pode ficar saciado pelos seus próprios desejos. A insinceridade se infiltra, e o seu ego é inflado, junto com o corpo, como resultado da sua gulodice, resultando em má saúde.Todavia, a tendência sob esta vibração é no sentido do equilíbrio entre a mente e as emoções. Isso o faz prosseguir para o alto, tanto no desenvolvimento mental como no espiritual.      "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "50/5",
        "descrição": " Está é a vibração da felicidade e do sucesso duradouro. Proporciona uma vida cercado por amigos e afeição.   Você é romântico e intensamente emotiva. Devotado a família, procura um cônjuge, que epitomize o amor perfeito. O magnetismo pessoal torna-o atraente ao sexo oposto, e, sendo assim, deverá haver muitos candidatos a sua escolha.  Sua vida será de atividade e movimento. Você é sociável e sente prazer na conversação e nas pessoas. A vida pública poderá atraí-lo. Ali terá como usar a sua eloqüência para fazer preleções ou falar em público, para fins de melhorias sociais. Poderá também Ter sucesso na literatura e na ciência. É particularmente bom na matemática e eventualmente trabalhará na contabilidade ou análise, profissões que exigem sua refinada percepção. Tanto é criativo como imaginativo. Sua compreensão instintiva dos outros faz com que procurem seus conselhos. Sua liderança advém naturalmente e suas energias encontrarão saídas construtivas.   Com todas as suas possibilidades de reação, prefere, apesar disso, a beleza e o prazer à riqueza e à fama.  Seu contentamento surge do amor pela família e pelos amigos. Gosta de se movimentar livremente e de se comunicar com o mundo ao seu redor. Todos os números contento o zero conferem proteção divina, e o senso de segurança é demonstrado pela sua personalidade tranqüila e confiante. O uso negativo dessas energias proporciona desperdício, perda ou infidelidade dos amigos e transtornos na família. Procurará livrar-se de todas as responsabilidades, tornando-se um escravo dessas necessidades.       "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "51/6",
        "descrição": " Você aplica o seu espírito de guerreiro a qualquer causa que escolher. Seu poder de liderança e seu desejo de manter a verdade e a justiça, qualificam-no para atuar em áreas ligadas à lei, ao governo ou ao exército. Você é inteligente e perceptivo, capaz de fazer julgamentos sadios, baseados em fatos equilibrados com a clemência. Adere aos ensinamentos do passado. Exerce autoridade firme, que o ajuda bem nas amizades, mas que também pode prolongar as inimizades.  Poderá ser bem-sucedido nas ciências, tais como a química ou a medicina.  Provavelmente, tende para profissões que envolvem a lei ou a carreira militar, em que decisões de vida ou morte são comuns, e em que terá possibilidade de exercer sua sabedoria e senso de equilíbrio.  Tem uma mente ativa, cheia de idéias, que lhe poderiam trazer abundante riqueza. Devido às suas habilidades, avançará em qualquer empreendimento. Você é cauteloso, embora aparente caminhar pela vida despreocupado, mesmo em meio a tumultos. Continua sorrindo e falando alegremente, enquanto subjuga seus temores internos; todavia, está sempre alerta e observador, e sempre preparado para todas as possibilidades.  Se estiver num cargo público de proeminência, existe uma remota possibilidade de ameaças de assassinato.  O desequilíbrio, nesta vibração, pode torná-lo demasiado severo ou cruel. Suas ações precipitadas podem resultar, muitas vezes, em dificuldades legais. Cria inimigos na sua inflexível ânsia pelo poder, esses rivais ressentem suas injustiças e estão sempre prontos para a vingança.      "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "52/7",
        "descrição": " Você tem pensamentos elevados, é nobre, humanitário e incontaminado pelo lado sórdido da vida. Mantém-se solitário, pois sua sabedoria o coloca acima das multidões. Apoiado pelas experiências do passado, enfrenta as incertezas do futuro com confiança. Eventos e condições favoráveis não diminuem sua fé; conserva seu porte mesmo sob ocasional tensão emotiva. Pode sempre sacar da sua reserva de força.  Provavelmente é bem-educado. Suas idéias liberais permitem que sua mente ligeira e observadora entenda coisas que estão além da capacidade normal de compreensão das pessoas. Essa qualidade faz com que se destaque, e poderá decidir fechar a porta para o mundo material, e viver uma existência solitária no âmbito espiritual. Devido a esses fatores, esta vibração é conhecida como sendo de separação, de esterilidade e de viuvez.  Você é bondoso, paciente e corajoso. Tenta viver uma vida bem equilibrada. Termina toda tarefa que começa. Entretanto, está mais interessado em assuntos filosóficos e espirituais, do que em materiais. Ama a natureza e prefere viver no campo.  Se expressar o lado negativo, é obtuso e mesquinho. Seu ciúme afasta os outros, assegurando-lhe uma vida solitária. A bisbilhotice, palavras ásperas e sua atitude intolerante, além disso, alienam até mesmo os amigos mais compreensíveis. Parece determinado a ficar sozinho, se bem que o impulso de permanecer solitário poderá ser inteiramente inconsciente.      "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "53/8",
        "descrição": " Você sabe que tem muito a fazer, que nenhum esforço é demasiado grande e nenhum obstáculo difícil demais. Gosta de autoridade e sabe como reivindicá-la; todavia, essa reivindicação tenderá a se transformar em tirania. Devido à sua cabeça reinar sobre o coração, poderá parecer rígido e severo, mas dirige com um coração puro e com motivos cavalheirescos.  Suas preocupações principais são a proteção e defesa contra perigos. Em vez de ficar sentado e aguardar, prefere agredir. Progride através da sua habilidade de liderar. Sua bravura diante do perigo faria de você um bom líder militar.  Poderá também destacar-se na lei, como advogado criminalista ou juiz. Tem os necessários talentos intelectuais e comunicativos para influenciar os outros. Com sua força e refinado senso de controle do tempo, poderia alcançar o destaque profissional em qualquer um dos agressivos esportes de contato.  Possui a habilidade de separar o fato da ficção; nenhum detalhe escapa à sua atenção. O seu refinado poder de discriminação faria de você um excelente detetive.  Se for um 53/8 negativo, estará sempre pronto para a briga. A sua insolência aliena os outros, e parece deixar a destruição no seu rastro. O cavalheirismo degenera em extravagância, e você se torna incapaz de lidar com as situações que surgem em sua vida.      "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "54/9",
        "descrição": " Você é espirituoso, inteligente e eloqüente. Esses dons asseguram-lhe o respeito dos seus iguais. Tem uma mente aguçada, prática e perceptiva. Procura educar-se, pois tende a buscar respostas. Pode ajustar-se mentalmente às exigências do meio ambiente. Esses talentos o tornam um ótimo candidato para o trabalho governamental ou para serviços diplomáticos.  Sempre alerta, aparenta estar preparado para qualquer eventualidade. Sua aproximação sutil às dificuldades contraria a sua habilidade de chegar a conclusões rápidas e justas. É dedicado às instituições e leis do passado, e prefere usar processos intelectuais em vez de força física para encontrar soluções.  Sua natureza impaciente é algo que deve superar. Você é amistoso, humanitário e convencional no seu modo de agir. Essas qualidades o ajudam a tratar com sucesso os seus problemas. Deseja a paz e rejeita as agitações da vida. Goza de boa saúde e de uma vida longa e plena.  Se for um 54/9 negativo, é esperto e malicioso. Usa seu intelecto refinado para lograr os outros. Desperdiça suas energias e esgota seus recursos, o que lhe traz problemas de saúde. Contudo, sua maquinação será descoberta, e ficará exposto pelo que é.        "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "55/1",
        "descrição": " Você é observador e, portanto, mentalmente equipado para explorar qualquer projeto, idéia ou concepção. Tem habilidade para raciocinar e talento para escrever. Como líder dominante, reflete ideais honestos, elevados e éticos, que inspiram outros a segui-lo.  É um pioneiro, exuberante e energético. Reage intensamente e é capaz de ir a extremos em todos os intentos e propósitos. É um campeão do direito e procura a justiça imediata para manter o equilíbrio. Acredita na lei e na ordem, e tenta manter-se equilibrado entre a clemência e a severidade.  Este número domina a religião e a moral, e você poderá ser atraído pela lei ou pelo clero, onde pode expressar mais adequadamente o seu refinado senso de justiça e d e piedade.  É capaz de desentocar informações que outros negligenciariam. É um pesquisador, por natureza, e seria um bom bibliotecário. As palavras o fascinam, e escrever é outra área na qual poderá cumprir sua necessidade básica de explorar e de revelar os segredos da vida.  Suas obras escritas conteriam valores palpáveis para os outros. Através do prazer que sente pela comunicação, encontrará muitos tipos diferentes de pessoas na vida. Muitos filhos enfeitarão a sua casa, em observância à sua natureza produtiva. Seus filhos se beneficiarão dos seus princípios e poderão alcançar distinção em seus respectivos campos.  Negativamente, sua aguçada habilidade de fazer sutis distinções se deteriora em forma de um estilo de vida confuso e caótico. Ações erráticas criam obstáculos, alienam amigos e produzem um ambiente estéril e solitário, resultando numa atitude austera.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "56/11",
        "descrição": " O 56/11 é um número-mestre e, portanto, requer mais esforço da sua parte. Há uma energia nervosa sob esta vibração. Através do autocontrole, poderá alcançar e conservar um equilíbrio entre as suas emoções e o seu intelecto.  É perceptivo e não julga apenas pelas aparências. Toma decisões imparciais, baseadas na intuição, que é fundamentada na razão. Poderá obter fama e fortuna através do uso adequado desses talentos.  Você é um pacificador, por natureza, e gosta de criar situações de felicidade à sua volta. Detesta a discussão, e é capaz de estabelecer condições harmoniosas em meio a situações instáveis e inesperadas.  É equilibrado, modesto e agradável. Gosta de ser popular e, assim, desenvolve uma das suas melhores qualidades, o charme. Flexível, pode concordar com a opinião alheia. É afetuoso e leal para com a família, e compassivo e sensível aos problemas dos que o cercam. Pessoas do exército e membros do governo poderão estar entre seus amigos.  A música agrada ao seu refinado senso de ritmo. É equilibrado e se esforça para continuar assim. A música é uma lembrança desse equilíbrio. Será bem sucedido nos negócios. Sente o que o público deseja e necessita, e sabe como supri-lo.  Se expressar o lado negativo, essas boas qualidades estarão invertidas, causando indecisão. Será incapaz de escolher sabiamente. Seus sócios provarão ser indignos de confiança, o que resultará em transtornos. Viverá uma vida improdutiva.       "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "57/3",
        "descrição": " A expressão positiva desta vibração resulta numa natureza caritativa, com a habilidade de compreender os outros e de ajudá-los em seus problemas. Se a vibração for negativa, poderá experimentar o desapontamento e a inquietação. Não cultive a autopiedade; em vez disso, desenvolva seu senso de humor. Este é, com freqüência, uma saída para as emoções mais intensas que podem fazer parte da sua vida.  É confiável e sério, e possui força e coragem diante da adversidade. Sua alegria reflete a sua integridade em igual proporção. Sente um conflito entre a razão e as emoções; por esse motivo, deverá cultivar a arte da lógica, a fim de evitar ser arrastado pelo impulso.  Tem a habilidade artística de expressar seus estados de espírito flutuantes. Poderá representá-los em forma de pantomima ou no palco. A atuação no teatro proporciona-lhe ótimas saídas para os seus talentos criativos. Poderá preferir trabalhar nos bastidores como um dramaturgo, por exemplo, apoiando aqueles que sentem maior prazer na ribalta do que você. Algumas das pessoas mais interessantes desta vibração são as de quem nunca ouvirá falar, pois realizaram seu maior trabalho nos bastidores.  É independente e progressista, com idéias humanitários. Torne-se uma grande  força para o bem, no mundo, e sentirá que sua estada na Terra foi significativa e bem aproveitada.  Este é o número do coração compreensivo, ainda que o tenha conseguido através do sofrimento. Amadurece com suas experiências.  Como um 57/3 negativo, sofre perdas e experimenta confusão. Torna-se deprimido e amargurado, rejeitando as mãos estendidas da amizade, pois tem medo de ser ferido, resultando em separação e solidão.      "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "58/4",
        "descrição": " Você é um pensador lógico e um trabalhador habilidoso. Uma carreira na medicina ou na metafísica é possível, pois este número está ligado com a visão e a cognição. É introspectivo, e tende a analisar um problema muito detalhadamente antes de se decidir a agir. É confiável e cauteloso, e usa suas energias com cuidado apenas para fins construtivos.  As pessoas o respeitam pela sua honestidade e integridade. Tem um agudo senso de justiça, embora acredite na clemência. Deseja que sua vida seja ordeira e convencional, pois acredita na tradição e na disciplina; contudo, desfrutará a vida e seus prazeres. É charmoso, afetuoso, cuidadoso e, além disso, emocionalmente  controlado. Sua criatividade é demonstrada pelo seu amor à beleza, à harmonia e à paz, das quais necessita e que tenta preservar. Poderia ser um escritor talentoso. Tem uma visão aguçada para detalhes, e a habilidade de analisar uma situação e chegar a conclusões lógicas. Outros o procuram por essa mesma razão. Possui também um refinado senso de honra.  Há uma grande atividade mental nesta vibração, e poderão ocorrer viagens. Gosta de solidão, quando pode descansar e meditar. Esses períodos poderão colocar as coisas em perspectiva, ajudando-o a manter uma saúde comumente boa. Poderá eventualmente decidir-se a pôr de lado as considerações materiais em troca de propósitos espirituais. É corajoso e, apesar de preferir viver uma vida de paz e solidão, está disposto a agir a fim de preservar essa paz durante este período.  Um 58/4 negativo causará agitação e dissensão; o resultado poderá ser a falta de saúde e a convalescença perpétua. O desassossego social tenderá a levá-lo à retirada e ao exílio.       "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "59/5",
        "descrição": " É apaixonadamente devotado às suas convicções, e manter-se-á firme para defender os seus direitos. Deverá empenhar-se para ficar afastado do perigo ou da injúria. Você é um jogador. Deseja ganhar com sua sagacidade, mas experimentará a derrota se não se expressar positivamente. O sucesso como banqueiro ou corretor é possível, contanto que não assuma nem recomende riscos especulativos. Sua mente é ligeira, e deverá cuidar-se para não tomar decisões impulsivas.  A vida será plena de experiências e de viagens. Poderá estar fazendo mais de uma coisa ao mesmo tempo, mas fazendo-as todas bem. É criativo, versátil e charmoso. Sua personalidade animada e brilhante pode facilmente influenciar outros, sobretudo o sexo oposto.  Critica seus próprios esforços e procura a perfeição. É humano, refinado e compassivo. Poderá procurar posições de liderança nas quais, como executivo, governador ou conquistador, usará o seu idealismo para implementar a reforma social. Sua sensibilidade o atrai para as artes.  Selecione saídas adequadas para a sua natureza e para os seus talentos, e evite o enfadonho. Isso o ajudará a dispersar a sua energia excessiva e a manter a paz e a serenidade tão necessárias à saúde e ao bem estar.  O 59/5 negativo rejeita responsabilidades. Sua vida torna-se uma sucessão de degradação e derrotas. Sua crueldade e deslealdade na tentativa de lograr os outros lhe trazem vitórias insípidas, que se desintegram, deixando-o sem nada. Você, bem como outros do 59/5, deveriam almejar uma consciência mais elevada.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "60/6",
        "descrição": " Você tem a habilidade de examinar a razão como instituição humana, e colocá-la de lado para dar lugar à verdadeira sabedoria, incontaminado por idéias preconcebidas. Poderá seguir uma carreira literária, embora seja capaz de aplicar sua mente a vários propósitos com igual sucesso. Prefere trabalhar independentemente do que em parceria.  É procurado pela sua alegria, integridade, inteligência e autoconfiança. Daria um bom advogado, pois seus clientes se sentiriam seguros.  Esta vibração confere um senso de poder. Sente que está sob a proteção divina. As pessoas procuram seu conselho e auxílio, pois também sentem suas qualidades de curador, tanto físico como mental. É enérgico e incansavelmente se empenha numa elevada meta de realização. As enfermeiras, os consultores e os gerentes situam-se sob esta vibração. Você costuma ser considerado um idealista. Combina a lógica e a imaginação de um modo único; isso demonstra um equilíbrio refinado entre a sua mente consciente e subconsciente. É um líder, com senso de justiça; se verificar que está se tornando egoísta, equilibre essa tendência através da generosidade e da consideração para com os outros.  Deverá obter o sucesso através do esforço sustentando e do trabalho consciencioso. Não espere resultados sem empenho. É criativo e inventivo. Alguns artistas notáveis nasceram sob esta vibração, mas todos trabalharam fielmente para o sucesso.  Negativamente, 0 60/6 é um rebelde. Busca seus caminhos independentes, sem levar em conta as necessidades dos outros. Poderá desperdiçar sua mente refinada e seus talentos criativos em propósitos egoístas.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "61/7",
        "descrição": " A palavra chave para o 61/7 é realização. É uma vibração de paz e serenidade. Controla suas emoções e dirige os outros através do seu modo calmo e ponderado. Paciente e sensível, você alcançará muitas de suas metas através do esforço concentrado.  É intelectual, refinado e discriminador. Sabe, intuitivamente, que o futuro depende do passado, e usa experiências já sentidas para promover o crescimento. O interesse pelo culto e pelo místico pode levá-lo a trabalhar no campo religioso ou espiritual, e viver uma vida de celibato. É responsivo e compassivo para as necessidades dos outros. Poderá ser idealista mas, ao mesmo tempo, está disposto a trabalhar para as suas metas. O seu credo é a tolerância, e acredita que a fé e o desenvolvimento espiritual conseguem curar qualquer doença.  Sua bem polida personalidade e seus elevados padrões de ética poderiam levá-lo a uma posição de embaixador ou diplomata. Sua tolerância e seu idealismo influenciam as pessoas. Gosta de se divertir, e viajará, pois não suporta ficar por muito tempo em um mesmo lugar.  Procura a perfeição, e sentirá sempre que não fez tanto quanto pode fazer ou que não o fez tão bem quanto deveria fazê-lo. As pessoas poderão considerá-lo indefinido; quando pensam estar compreendendo suas idéias, muda inesperadamente. Alguns acham suas ações contraditórias; outros vêem as sementes da grandeza sutilmente ocultas em sua personalidade colorida.  O 61/7 poderá não ser bem sucedido. Seus planos poderão falhar, em razão da possibilidade  de outros tomarem aquilo que é seu por direito.      "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "62/8",
        "descrição": " Você tem o poder de adquirir a sabedoria e de controlar as forças no seu interior, mas não deverá se transformar num escravo do intelecto, que rejeita aquilo que não pode compreender pela razão. Tem uma mente analítica e discriminadora, com uma visão para o detalhe, tais como a química, a farmacologia ou qualquer ciência que envolva a experimentação.  Desenvolverá seu intelecto para satisfazer sua curiosidade e o seu desejo de conhecimento. Você é inteligente, inventivo e inquiridor, disposto a pesquisar para encontrar respostas. Poderá querer viajar, porém, se não houver oportunidade, se entregará a divagações mentais. Escreve e compila os fatos e as estatísticas, com o mesmo prazer.  É um pensador, rápido e atento. Domina os grupos através de sua habilidade de organizar e de fazer com que tudo funcione; ao mesmo tempo, mantém tudo em atividade de um modo prático e eficiente. Aceita prontamente a responsabilidade, mas nunca tenta o impossível. Apesar de conhecer as suas limitações, está confiante de poder superar os obstáculos. Através da ponderação e do cuidado, parece sempre encontrar uma solução. É digno de confiança e responsável. Um bom vizinho e um cidadão íntegro. Deseja que a justiça prevaleça, e poderá participar de esforços comunitários para que assim aconteça.  Gosta de tranqüilidade. Às vezes, prefere a solidão para poder meditar. Estude filosofia e aprenda a usar sua visão interior, a fim de perceber as qualidades espirituais. Nesse reino, não poderá ficar preso a considerações materiais. Encontrará a verdadeira sabedoria que é capaz de adquirir.  Se for um 62/8 negativo, é limitado pelas aparências do seu meio ambiente. Permanece escravo do transtorno, da doença e dos fardos, até se libertar através da verdadeira compreensão.     "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "63/9",
        "descrição": " É um missionário, um reformador nato. Preocupa-se com as tristezas do mundo. Procura a verdade e deseja trabalhar para o bem dos outros.  Existe nesta vibração um refinado equilíbrio entre o coração e a mente. Isso lhe permite promover seus ideais, mas impede-o de assumir os sofrimentos dos outros. Poderá encontrar conflitos, nos quais suas emoções deverão ser purificadas, a fim de ser bem-sucedido.  É generoso ao compartilhar sua boa fortuna com outros. É sensível e compassivo, e está sempre disposto  a dar uma mão quando a ocasião o exige. Essa preocupação pelos outros, muitas vezes leva ao desenvolvimento da arte de curar. Através dela, atinge grande felicidade.  Você é independente. Sua maior luta interior poderá ser o desejo do sucesso, com o sacrifício de alguma felicidade pessoal. O autocontrole, a disciplina, a paciência e a aceitação da sua natureza finita, são as maneiras de equilibrar esta vibração poderosa e complicada.  A habilidade artística, a clarividência e a percepção, proporcionam equilíbrio à sua personalidade única. Ao converter as situações ameaçadoras da vida em ferramentas para construir um futuro promissor, superará todos os obstáculos. Terá ganho a batalha que tenta acorrentar o espírito ao mundo mortal. Sua fé inspirada no amanhã, contra todas as previsões, ensina e eleva os outros.  Se for um 63/9 negativo, inunda-se em mágoas. Não vê nada além de sofrimento e tristeza à sua volta, desperdiçando assim o seu promissor potencial como agente da esperança no mundo.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "64/1",
        "descrição": " Sua personalidade magnética, sua tolerância, seus pontos de vista liberais e suas maneiras caritativas atraem o contentamento e a afeição à sua vida. É praticamente eficiente com grupos. A felicidade  e o companheirismo lhe são mais importantes do que a fama ou a riqueza. Os contatos que faz ajudam-na a atingir suas metas, que poderão incluir a riqueza, caso assim decidir.  Deseja segurança em sua vida, e trabalhará para consegui-la. Possui firmeza, perseverança e determinação; sempre termina sua tarefa, mesmo que seja desagradável.  É intuitiva e uma boa juíza da natureza humana. Suas percepções intelectuais penetrantes lhe servirão bem, caso se decida por uma carreira literária, ou resolva tornar-se uma professora ou oradora. A profissão liberal é melhor para você do que os esforços no campo comercial.  Suas mentes consciente, subconsciente e superconsciente trabalham juntas, tornando-lhe possível quase tudo, através da meditação e da concentração no trabalho da sua vida. É estável, honesta e prática, uma pessoa respeitada, que leva uma vida adequada, como boa vizinha e cidadã. Sabe como equilibrar suas responsabilidades com o lazer e o descanso. O lado mais suave da vida eleva a sua disposição e proporciona uma pausa para o humor.  Seu anseio de vencer é oriundo da sua forte atitude positiva e da sua determinação em não deixar que nada a abale. Assuntos científicos e espirituais são de seu interesse. Uma vez despertada a força da vida, ou kundalini, em seu interior, e aceita a verdadeira natureza da realidade, que é a mudança, terá o poder de sobrepujar todas as forças negativas.  Se for negativa sofrerá perdas e fracassos. Ficará presa ao mundo material do temor. Por persistir, cada perda lhe traz maior sofrimento, pois não aprendeu a desenvolver uma crença espiritual naquilo que não pode ser visto, mas que, contudo, existe – a fé e a imortalidade da alma.      "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "65/11",
        "descrição": " Este é um dos melhores números-mestre para a obtenção do sucesso material. Será bem sucedido através da perseverança, da inteligência e da maturidade. Concentrando suas energias e dirigindo-as construtivamente, criará abundância em sua vida. As coisas boas parecem ir ao seu encontro quase sem dificuldades.  É sistemático  e ordeiro, com talento para a organização. Outros o procuram para obter segurança. É um líder natural, que alcança poder e autoridade no mundo dos negócios, controlando grandes indústrias e empreendimentos. Pessoas importantes encontram-se na sua esfera de influência; poderão ajuda-lo a elevar seu status e a atingir suas metas.  É prático e reservado, e investe sua riqueza sabiamente para o benefício dos que estão à sua volta. É um patrono da literatura e das artes. Acredita na educação, nas boas maneiras e numa aproximação convencional à vida. Terá um casamento feliz, cercado de conforto, produtividade e de amigos poderosos.  O 65/11 negativo usa o dinheiro de modo extravagante, em especulação e no jogo . Poderá até mesmo usar seus recursos para fins nocivos. Seu poder é usado na  autogratificação, através de prazeres e posses materiais.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "66/3",
        "descrição": " Você é inteligente, ponderado e responsável. Sua natureza idealista e voltada ao público inspira-o a fazer algo para resolver os problemas sociais que vê.   Há também um lado prático na sua natureza. Usa seus talentos de modo sábio e produtivo a fim de alcançar resultados palpáveis. O seu magnetismo atrai tudo o que deseja; como resultado consegue  grande riqueza e segurança. É generoso, usa sua riqueza e seus talentos  para ajudar os menos afortunados. Você é uma pessoa verdadeiramente nobre.  Aprecia as coisas mais finas da vida, e gosta de estar cercado pela beleza. Seu lar deve ser bem confortável e bem decorado, e desfruta o esplendor se for expressado em forma de bom gosto.  A bajulação e a decepção não têm lugar em sua personalidade; a verdade e a retidão regem sua conduta. É fiel e confiável, pois valoriza sua integridade. É prático e determinado na execução de seus planos. Os outros apreciam seus sábios conselhos a respeito de negócios. Uma vez demonstrada a sua afeição, é um parceiro e cônjuge devotado, prestativo em todos os sentidos.  Como 66/3 negativo, poderá recusar-se a aceitar responsabilidades, pois teme o fracasso. Torna-se muito dependente dos outros, e permite que seus grandes talentos fiquem paralisados.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "67/4",
        "descrição": " Você é uma pessoa confiável, prática, e um bom trabalhador. O progresso material e o trabalho árduo são muito importantes para você. Você amadureceu até o ponto em que pode seguir  suas metas sem depender dos outros; aceita responsabilidades para a sua vida atual e para o futuro. A persistência e o trabalho árduo são a sua fórmula para o sucesso e a paz mental.  Você vê o futuro com calma, e planeja metodicamente rumo ao mesmo. Sabe lidar com o dinheiro. Não sente ansiedade pelo mesmo, pois sabe que ele aumentará dez vezes mais se for aplicado sabiamente.  Considera a vida com bom senso. É artístico, criativo e inventivo. Usa esses talentos para servir aos outros. Produz as coisas que suprem as nossas necessidades e confortos pessoais. Cria e protege os bens da sua comunidade, para que outros eventualmente se beneficiem  com os mesmos. Aprecia a beleza e obtém satisfação emocional com isso. Obtém uma vitória sobre o seu mundo e merece o seu descanso.  O 67/4 negativo é preguiçoso e improdutivo. Esquiva-se da responsabilidade e deseja que outros cuidem de você. Parece nunca ter dinheiro suficiente, ou outros meios para suprir as suas necessidades.        "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "68/5",
        "descrição": " Você tem uma grande atração pelo dinheiro e pelo luxo, e poderá se apaixonar pelos mesmos. Gosta de ambientes bonitos e aprenderá a possuí-los, provavelmente através do trabalho mental e não do físico. Por meio de um planejamento inteligente, atinge suas metas. Uma vez que tal planejamento requer uma mente aguçada, respeita a aprendizagem. Está disposta a ouvir novas idéias e seguir o conselho de outros.  Apesar de ter algo de introvertida, é uma comunicadora, com o propósito de levar as suas idéias ao mundo material. É bem equilibrada e confiante, e deseja projetar essa imagem; interiormente é preocupada e cuidadosa com as decisões que toma. É diligente e cautelosa na construção de um futuro permanente e confortável. A rigorosa atenção ao planejamento e  à organização contribui para uma grande parte do seu sucesso.  Se estiver vivendo o seu lado negativo, poderá ser uma maquinadora. Torna-se obcecada pelo desejo de posses materiais. Isso cria um sentido de urgência, que elimina toda precaução, resultando em desperdício  e perdas.      "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "69/6",
        "descrição": " Possui todos os talentos necessários para conseguir uma vida de sucesso material e de satisfação emocional. Este é o começo, no qual alguns dos vastos recursos do ambiente natural são colocados em suas mãos. Poderá moldar tais recursos,  produzindo fortuna, a honra e a fama. Sua tarefa não estará terminada até que aprenda a aplicar o princípio dos valores no plano material.  A roda da fortuna gira, impulsionada pela sua energia e esforço. É atraído para o luxo e a beleza, e tem a atitude apropriada para consegui-los. Para se expressar plenamente, deverá estar materialmente confortável e mentalmente satisfeito. Você desfruta a proteção divina que esta vibração aparenta oferecer.  Uma vez alcançado o sucesso no plano material, no mundo dos negócios ou no financeiro, você compartilha sua recompensa com generosidade. Faz contribuições às artes e outros propósitos que levam prazer e cultura às pessoas. Sua generosidade é retribuída e sua riqueza aumenta, reafirmando os valores que atribui aos recursos da Terra.  Como 69/6 negativo, torna-se obcecado pela busca de posses materiais e uma vez conseguidas, esconde-as avidamente. Sua ganância corrompe-o, assegurando-lhe confortos materiais, mas pouco contentamento.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "70/7",
        "descrição": " Esta é considerada uma vibração afortunada, pois oferece oportunidades de negócios. Cuidadoso, prudente, ambicioso e diplomático, é muito querido na vida social e de negócios. Acredita ser justo em todos os seus procedimentos. É o único 7 que pode tentar uma parceria. O zero confere a proteção divina.  Sua criatividade tem valor comercial. Cria métodos engenhosos para resolver os problemas e promover produtos. Sabe também como aproveitar ao máximo seu dinheiro.  Enfrentará sem cessar situações de mudança; esteja sempre pronto para lidar com tais circunstâncias e para proporcionar soluções harmoniosas. Está consciente de forças oponentes, e tem uma compreensão intuitiva das emoções de outras pessoas. Enquanto controla habilmente seus próprios sentimentos, apresenta acordos satisfatórios. É econômico e prático. Seu equilíbrio, sua autoconfiança e habilidade para gerenciar deverão proporcionar-lhe uma posição executiva.   Poderá fazer muitas viagens de negócios ou, pelo menos, estar ativamente envolvido na comunicação. As mensagens e o intercâmbio são os pontos cruciais de seu trabalho.  Sua perseverança e resistência prevalecem, e torna-se bem sucedido. Assegure-se  de equilibrar a sua personalidade, permitindo-lhe tempo igual para o trabalho e o lazer.  Como 70/7 negativo, vive uma vida de ostentação. Não pode lidar com mais de uma situação ao mesmo tempo, especialmente se forem conflitantes. Você é melancólico; sua vida reflete sua instabilidade através de muitos altos e baixos.        "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "71/8",
        "descrição": " Esse é um número de realizações materiais construtivas. É dinâmico, determinado e energético. Com sua persistência, termina tudo que se propõe a fazer. Trabalha dentro das normas estabelecidas, aprende a sua profissão e torna-se habilidoso na execução da mesma. Não permite que o dogma ou a frivolidade o desviem. Apesar de ser disciplinado, sensível e agressivo, por vezes tenta o impossível; contudo, reconhece seus limites e contorna-os através do trabalho árduo e completo.  Você é seguro, inspirando os outros com sua estabilidade. Deverá lembrar-se de destinar um tempo para férias, descanso e recreação, a fim de evitar o esgotamento, que resultaria se você insistisse em trabalhar constantemente sozinho. Pense naquilo que a palavra recreação significa – re-criar. Os exercícios ao ar livre e a comunicação com a natureza proporcionam-lhe efeitos curativos.  Você é afetuoso e compassivo, e compreende instintivamente as situações que lhe são apresentadas para solução. Seus talentos, seu desejo de adquirir riqueza e sua vontade de progredir lenta e constantemente asseguram-lhe sucesso financeiro.  Como 71/8 negativo, é indiferente ao desenvolvimento dos seus talentos e, portanto, consegue pouco. Todavia, pagará o seu preço, pois tudo se vingará.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "72/9",
        "descrição": " Você procura a satisfação através do controle de assuntos mundanos e do acúmulo de poder terreno. É nitidamente analítica e vê as coisas em termos de vantagens materiais. Esta é uma das vibrações mais práticas para lidar com assuntos terrenos de uma forma hábil e construtiva. Quer acumular uma fortuna, e tem a ambição, a convicção e a habilidade prática para fazê-lo.  O impulso aqui é construir em grande escala e fazer valer cada centavo. Não tolera a perda através da negligência ou do desperdício. É generosa e piedosa, mas possui a tenacidade de agarrar-se ao dinheiro e de acumular bens materiais que deseja. Cautelosa, tem receio de que algo interfira com a meta que fixou para si mesma; ao mesmo tempo, seus diligentes esforços proporcionam serviços aos outros.  Têm um caráter forte. Seus padrões são elevados, e é dona de uma estabilidade inata – um dom de raciocínio equilibrado e lógico, através do qual alcança a harmonia e a felicidade. Por meio da generosidade, supera o seu temor pela pobreza. Deseja que sua vida seja de realizações úteis e construtivas. Então os outros olharão para você como um modelo de prático sucesso terreno.  Como 72/9 negativa poderá ser egoísta, apegando-se às suas posses com medo de que alguém as tire. Sua avareza a fecha numa existência isolada e desolada, na qual sua riqueza lhe oferece pouco prazer, pois usa todo o seu tempo para cuidar dela.      "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "73/1",
        "descrição": " A palavra chave é a sabedoria – a sabedoria de adquirir a harmonia interior, de encontrar a luz em si mesmo, de reconhecer que trabalhar apenas para a recompensa material traz a pobreza, enquanto servir à própria verdade traz a realização espiritual. Você está consciente de que, caso se tornasse avarento e rejeitasse a luz espiritual interior teria que suportar a pobreza e os fardos do mundo.  Você tem um bom fluxo de energia, uma boa resistência, a habilidade de recomeçar e de se reabastecer por si só. Uma vez que o medo não faz parte da sua linguagem, sua autoconfiança é soberba, e serve para inspirar os outros.  Tem força de vontade, é afetuosa e paciente. Seu bom senso para negócios e seu talento financeiro lhe proporcionarão bênçãos. Uma forte combinação de fatores está em operação para garantir-lhe uma personalidade que, às vezes, poderá produzir milagres. Deverá usar seus talentos com honestidade, idealismo  e integridade. Poderá tornar-se uma força para o bem no mundo, e fazê-lo um lugar melhor para se viver.  Se for negativa, é obstinada, teimosa e lenta no desenvolvimento. Sua sabedoria é adquirida apenas através de sofrimentos físicos, materiais e financeiros, nos quais deverá escolher entre propósitos materiais e riquezas espirituais. Ao olhar para a luz em seu interior, ocorre uma mudança de consciência, e os aspectos materiais da vida fluem com facilidade.  "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "74/11",
        "descrição": "     "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "75/3",
        "descrição": " Essa vibração traz o crescimento caso se mantenha firme e independente. Muito dependente da sua persistência e do seu esforço. Você tem potencial, mas sua realização exige trabalho árduo e contínuo, o que, interiormente, sabe que é necessário. Sabe que levará tempo para que seus esforços produzam frutos, e que deverá permanecer calmo e paciente enquanto aguarda, além de se aplicar incessantemente à tarefa do momento. Sob este número, de fato colherá aquilo que semeou.  Todas as atividades, desde o boxe profissional a editores, de atores dramáticos a músicos, estão cobertas por este número. No entanto, todos os envolvidos tiveram de realizar um esforço persistente para alcançar a fama e a posição. Você possui o que é necessário para ser bem sucedido: firmeza e disciplina.  Sua natureza prática é conjugada à ambição. Relaciona-se bem com seus contemporâneos. Poderá tornar-se interessado na metafísica ou na filosofia, mas manteria tudo base prática. Deseja ver provas concretas antes de aceitar conceitos controversos. É sério em relação à vida, sóbrio e sensível. Com ambos os pés firmes no chão, atinge os seus objetivos.  Oportunidades para posições de maior responsabilidade são-lhe apresentadas, e você aceita os desafios com coragem. Alcança um padrão de vida mais elevado do que ao nascer, através da sua determinação e resistência. Com todo o sucesso material que consegue, ainda reconhece a necessidade de investigar e de e desenvolver seu lado espiritual.  O 75/3 negativo preocupa-se com o dinheiro ou com a falta do mesmo. É impaciente quando as recompensas não surgem de imediato; suas ansiedades poderão afetar-lhe a saúde e levá-lo a desistir facilmente.      "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "76/4",
        "descrição": " Você é dotado com a habilidade de ser um gênio no seu campo. Está realizado em alguma profissão ou ramo de negócios, e venceu por si próprio, trabalhando para si e não para os outros. Não procura apoio, mas aplica-se meticulosamente à tarefa em suas mãos. Considera a vida com seriedade, e é honesto e modesto quanto às suas realizações.  O lucro advém do raciocínio claro, e não do desejo emocional. Usa a lógica ao tomar decisões, pois é exato e analítico, além de um bom planejador e organizador, sempre aderindo ao crescimento ordeiro e constante como o caminho aprovado do progresso. Você não é um conquistador do mundo, no sentido em que a realização mundial é considerada, mas demonstra o progresso pelo exemplo do seu estilo de vida, e assim, calmamente ensina aos outros o caminho seguro para o sucesso. Aquilo que realiza será de grande benefício, a longo prazo, tanto para si mesmo como para os outros.  Deverá cuidar-se do excesso no trabalho e da falta de lazer. O trabalho excessivo poderá dar lugar à ansiedade e à preocupação. Relaxe em intervalos adequados e tire férias regularmente para preservar a saúde. Permita-se um tempo para o despertar espiritual; isso também é importante para a felicidade total e para uma vida plena de graça. Você exemplifica a sabedoria oriunda do trabalho pacífico.  Se for um 76/4 negativo, nunca desenvolverá seus talentos e permanecerá improdutivo, ou desenvolvê-los-á para ganhos ilícitos, através de fraude ou falsificação. Isso poderá apenas significar o fracasso.        "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "77/5",
        "descrição": " Fertilidade, produtividade e perfeição física são as palavras chaves desta vibração. Você tem todos os confortos da vida. Sua boa sorte poderá ter-se originado da economia ou do trabalho, ou através de meios inesperados ou misteriosos, tais como legados ou presentes de gratidão. De qualquer modo, esta bastante confortável e protegido, o que lhe permite períodos para reflexão e propósitos agradáveis.   Você tem o dom de compreender os outros, e atrai as pessoas. É popular e autoconfiante. Emocionalmente, ajusta-se às circunstâncias. Poderá ser livre e bom humorado, ou extremamente cauteloso e sério, conforme a situação o exigir. Apesar de ser perspicaz e prudente, possui também um lado imaginativo e criativo nesta vibração de alta sensibilidade.  O lado prático e a perfeição são os seus traços principais. Sua ambição poderá fazer surgir o desejo de elevar seus status através de responsabilidade no serviço social ou na vida pública. Os seu anseio por realizações maiores faz com que prossiga; o seu trato ajuda-lo-a nessa subida. Trata de todos os assuntos com habilidade.   Existe algo de aristocrático aqui, pois tem todas as necessidades materiais  e prazeres físicos que poderia desejar; apesar disso, sente o dever de oferecer os seus serviços a fim de proporcionar realizações mais elevadas para o mundo.  Se expressar 77/5 negativo, poderá perder, através da extravagância as posses que ama com tanto afeto. Com isso, perde o privilégio de satisfazer ser prazeres pessoais. Sua família e seus amigos poderão entre as perdas.    "
    },
    {
        "lição": "A Sua Lição de Vida é",
        "id": "78/6",
        "descrição": " Encontra-se aqui a derradeira realização dos desejos, tanto no plano material como no espiritual. O 12 é considerado o número do ciclo perfeito, como nos doze meses do ano e nos doze signos do zodíaco. A extensão do 12, que é atingida ao se somar os números de 1 a 12, produz o 78. Nesse número existe realmente um grande potencial.  Você sabe que conseguiu a realização do esforço extraordinário.   Usou de grande força e persistência para atingir uma elevada meta material. A diligência e uma vida bem ordenada completam o esforço. As emoções são mantidas no lugar adequado em meio ao luxo. O seu elevado idealismo e a sua natureza finamente equilibrada criam o desejo de servir. Cercado pela família, pela tradição, pela riqueza e pelo conforto, está agora libertado das vicissitudes do trabalho, e apto a empenhar-se em empreendimentos filantrópicos que ajudarão a humanidade.  Você é extrovertido: confiante, seguro nas suas posses, pronto a usar sua sagacidade mental para estabelecer boas condições de vida e uma imagem de justiça no mundo à sua volta. Seu amor pela arte e pela beleza inspiram-no a apoiar financeiramente empreendimentos culturais. Não se empenhará pelo simples prazer de trabalhar, mas apenas para estabelecer e adicionar um elemento de beleza ao lado melhor da vida. Tem a influência financeira para proporcionar tais resultados. A harmonia do mundo material é uma medida do que o equilíbrio entre o espírito e a matéria pode produzir – uma vida abastada e confortável.  Se expressar o 78/6 negativo, poderá perder mais do que os outros, pois possui o potencial de ganhar muito mais. Uma vez que infortúnios e fardos tendem a aborrecê-lo, use a cautela em tudo o que se empenhar."
    }
]