[
    {
        "vogal": "A Sua Primeira Vogal é",
        "id": "A",
        "descrição": "Mostra que você sempre estará interessado em idéias novas, mas ira preferir que tais idéias venham da sua mente do que de outra, pois gosta de mostrar sua criatividade. Você tem prazer em se sentir diferente. Sempre defende seu ponto de vista, mesmo que o mundo inteiro esteja contra você. Você não gosta de ser dirigido, e só aceita conselhos quando eles coincidirem com aquilo que acredita.   "
    },
    {
        "vogal": "A Sua Primeira Vogal é",
        "id": "E",
        "descrição": "Mostra que você deseja a liberdade acima de tudo. Sempre age com impulsividade e se mantém ansioso à quase todas as mudanças, que, aliás, é o que mais gosta na vida. Trabalhar com o inesperado muito te agrada. Quer sempre fazer o que acha conveniente, não quer se sentir preso. Tem muita coisa para fazer ao mesmo tempo. Gosta de agir e não entrar em rotinas rígidas, pois tem muito o que fazer nesta vida e não quer perder nada. Nunca se sente satisfeito com o que tem e está sempre procurando coisas novas.   "
    },
    {
        "vogal": "A Sua Primeira Vogal é",
        "id": "I",
        "descrição": "Tem a capacidade de saber aquilo que os outros precisam. É uma pessoa zelosa. É gentil e compreensiva. Faz-se conhecidas de todos. Não perde tempo, está sempre ocupada. Têm um traço de teimosia. Tem talentos criativos que compartilha com os demais. É temperamental e sensível devido à grande intuição que possui. Oscila de humor, hora espalha luz, hora terror, ou está extremamente corajosa ou covarde. Deve evitar o mau humor.   "
    },
    {
        "vogal": "A Sua Primeira Vogal é",
        "id": "O",
        "descrição": "Torna-se mais feliz quando dá conselhos ou recomendações. Gosta de ser útil. Têm tendência a ser dominador. Precisa de reconhecimento. Ama a família e os amigos e está sempre ajudando. Gosta de ambientes bonitos, gosta, de ser o centro das atenções, e excelente anfitrião . Deve evitar discussões.   "
    },
    {
        "vogal": "A Sua Primeira Vogal é",
        "id": "U",
        "descrição": "É uma pessoa despreocupada, jovial e feliz, além de muito espirituosa. É bom amigo, adora a natureza, é emocional e artístico. É bem-humorado e popular. Gosta de sempre fazer algo diferente. Gosta de mostrar o que pode ser feito artisticamente com as coisas. Fala com suavidade e sempre têm muito a dizer. Adora pintar, escrever, cantar e debater. Precisa de muita paz para exercer sua capacidade criativa.   "
    },
    {
        "vogal": "A Sua Primeira Vogal é",
        "id": "Y",
        "descrição": "Busca o conhecimento para satisfazer sua curiosidade. É do tipo calado. Têm capacidade de raciocinar, pensar e penetrar fundo nos mistérios da vida. Não mede esforços quando quer saber a verdade ou obter a prova de algo que não entende. É o cientista, professor, inventor. Não gosta de ser perturbado, a menos que queira. Têm capacidade de falar em público quando reconhece bem o assunto. É difícil de se compreender, é inteligente, sensível e reservado."
    }
]  