[
    {
        "yourValue": "Seu Desafio",
        "id": "1",
        "description": "  Você deve aprender a ser independente. Terá que levantar-se e defender-se, assim como a seus direitos. Enfrentará situações em que terá que escolher entre defender aquilo que considera certo ou ceder a exigências de terceiros. Terá que lutar para fortalecer-se e conhecer sua própria força de vontade. Terá que aprender a ser firme e confiar em seu julgamento. Não siga a maioria, seja você. Todo este aprendizado representa as fronteiras de sua consciência. Portanto, terá que experimentar muitas tentativas e erros, explodindo agressivamente em algumas ocasiões, em outras sentindo-se sob ameaça e deixando que frustração e rancor acumulem-se dentro de você até que esteja em condições de agir de acordo com seus mais profundos instintos. Você aprenderá seu próprio conjunto de valores; desenvolver-se-á num ser com idéias originais e inovadoras. Se você possui outros números 1 em seus números principais ou em seu Número do Talento, este desafio não será tão difícil ou tão profundamente sentido.   "
    },
    {
        "yourValue": "Seu Desafio",
        "id": "2",
        "description": "  Você é exageradamente sensível e se preocupa demasiado com as expectativas alheias. Você se esconde para não sentir-se em evidência. Pode deixar-se dominar pelo seu auto-conhecimento. Teme boatos sobre sua pessoa. Em conseqüência, é vítima de inibição. Tudo isto resulta em supressão de sua individualidade e características. Deseja ardentemente sentir-se parte da multidão.   Você permite que seus sentimentos e emoções desempenhem um papel demasiadamente importante. Sua hipersensibilidade causa medo, timidez e falta de auto-confiança, e faz com que experimente temor e perturbação emocional desnecessários. Coisas pequenas parecem desproporcionalmente difíceis de vencer e algumas vezes chegam mesmo a paralisar você. Ciúmes podem causar muita dor e desentendimentos. Na verdade, estes aspectos negativos do desafio surgem, em parte, de suas características positivas, especialmente sua consciência e intuição aguçada. Você é como uma antena para com os sentimentos alheios; sabe como as pessoas se sentem antes mesmo que falem uma única palavra.   Você não dispõe de força interior para manter seu centro, e tenta conformar e à atmosfera emocional reinante. Este desafio faz de você uma pessoa compreensiva e piedosa; tem enorme empatia pelos conflitos interiores do próximo e pode fazer muito bem às pessoas com problemas emocionais.   "
    },
    {
        "yourValue": "Seu Desafio",
        "id": "3",
        "description": "  Você é o mais severo crítico de sua própria pessoa. Sufoca sua individualidade e criatividade. Sempre que quer causar boa impressão, duvida a priori de sua própria capacidade para se criticar impiedosamente depois. Como resultado, para sentir segurança, você tende a não se aprofundar, entregando-se a superficialidades. Raramente expressa o que vai no seu íntimo, encobrindo seus sentimentos com humor ou observações superficiais. Sente-se só com freqüência.   Seu medo do convívio social faz com que estenda as conversações através de piadas em demasia e jovialidade forçada. Uma saída criativa para sua imaginação, possivelmente através da literatura, pintura, canto ou dança, talvez ajude. Por detrás do desafio, há um esforço para trazer à tona seu verdadeiro eu. Você aprenderá a valorizar de verdade seus talentos criativos acima do julgamento de qualquer outra pessoa. Isto deve ser visto como um processo de individualização em que você se toma um ser humano completo, independente e livre da necessidade de adaptar-se a outros.     "
    },
    {
        "yourValue": "Seu Desafio",
        "id": "4",
        "description": "  Há em você uma inclinação para a desordem. Seu lado prático é pouco desenvolvido e você tende a tecer fantasias sobre projetos ou possibilidades que têm pouco valor ou futuro. Deve aprender a discriminar balões de ferro daqueles que podem voar. Você tem dificuldade em finalizar projetos, pois sua visão se torna caótica e você deixa de enxergar o caminho à sua frente. organizado. Deve aprender a conhecer os detalhes. Mantenha seu ambiente limpo e seja eficiente.   Você tem habilidade para fazer uso da praticidade e organização, mas deve aprender o valor destas características. Isto fará com que as incorpore à sua rotina diária e lhe proporcionará a base para o sucesso. Este desafio consiste em construir uma base duradoura para sua vida e exigirá de você perseverança e esforço contínuos. Esquemas de enriquecimento rápido provavelmente voltar-se-ão contra você; esforço persistente é a chave para sua futura felicidade.   "
    },
    {
        "yourValue": "Seu Desafio",
        "id": "5",
        "description": "  Você corre o risco de tornar-se um nômade. Seu desejo de experimentar e gozar a vida pode superar qualquer outra prioridade que tenha. A necessidade de liberdade domina você, que quer experimentar tudo e ir a todos os lugares.   Deve precaver-se contra os excessos - e mesmo a dependência - do álcool, alimentação, drogas e sexo. Deve trabalhar para estabelecer e manter relacionamentos duradouros. Seja tolerante e use de compreensão. Isto permitirá que tenha em sua vida pessoas que representem mais que simples companhia.   Precisa controlar seu impulso de mudar tudo que não lhe satisfaz de imediato. Prossiga com seus projetos, mantenha suas amizades, não abandone pessoas ou situações tão logo se mostrem um pouco difíceis. Se há em seu mapa poucos números cinco, você teme mudanças e não se desprende de pessoas e situações. Isto faz com que se mantenha no passado, restringindo seu crescimento. Aprenda a correr riscos calculados e a aventurar-se mais.   "
    },
    {
        "yourValue": "Seu Desafio",
        "id": "6",
        "description": "  Seu desafio trata de idealismo distorcido. Seus ideais são demasiadamente altos para que se sejam realizados, tomando a vida difícil para você e para aqueles à sua volta. Não lhe é fácil satisfazer-se com qualquer coisa que faça, ou com o que façam para você. Falta-lhe gratidão, o que lhe impede de ver beleza em sua vida. E possível que tenha também uma forma de pensar rígida, o que impede que tenha uma perspectiva clara capaz de fazer com que despertasse para as muitas coisas que tem recebido. Basicamente, este desafio tem a ver com a venda que mantém em seus olhos. Você não consegue ter uma visão ampla. Isto faz com que pense que tem todas as respostas, afastando informações e perspectivas que lhe seriam muito úteis. Seu desejo de ajudar o próximo é sincero. Entretanto, pode estar impedindo que veja a necessidade de trabalhar seu desenvolvimento interior. Seu perfil pode ser dominador e justo. Com freqüência, diz aos outros o que é certo e o que é errado. Muitas vezes, sente falta de apreço por parte das pessoas. Há oportunidade para servir, ensinar e curar, mas terá que atingir uma perspectiva equilibrada entre seu idealismo e sua resistência à transformação pessoal.   "
    },
    {
        "yourValue": "Seu Desafio",
        "id": "7",
        "description": "  Você duvida de tudo que não lhe possa ser provado, particularmente de qualquer coisa que tenha a ver com assuntos espirituais. Portanto, é difícil para você encontrar uma filosofia pessoal que lhe traga paz de espírito e percepção do sentido de sua vida.   Você reprime muitas de suas inclinações naturais por não se enquadrarem em sua forma intelectual ou racional de pensar. Precisa da parte de seu ser que ora reprime: a criança que existe dentro de você. Todas as características relacionadas ao lado irracional e holístico da vida - espírito, humor, diversão e intuição - estão sendo ignoradas. Seu desafio é encontrar alguma filosofia e, de forma ideal, uma comunidade que lhe proporcione perspectivas adicionais e lhe obrigue a trazer à tona as muitas outras características que constituem uma parte fundamental de você. Caso contrário, correrá o risco de experimentar solidão e isolamento. Precisa aprender sobre fé. Quando entender que a maior parte da vida é feita do mundo invisível - pensamentos, emoções, percepção e amor - começará a ver que somente uma pequena parte da vida pertence aos domínios de seus sentidos. Talvez tenha demasiado orgulho. Pode experimentar uma transformação profunda e humilhante que libertará o ser interior que vem mantendo preso dentro de você.   "
    },
    {
        "yourValue": "Seu Desafio",
        "id": "8",
        "description": "  Você corre o risco de fazer do dinheiro e do poder a principal prioridade de sua vida. Seu desejo de bem estar financeiro ameaça obscurecer outras características humanas e sua felicidade espiritual. Este Desafio faz com que preocupações financeiras superem todas as outras necessidades e influencia tudo que faz. Você corre o risco de experimentar o mesmo destino de Midas, convertendo em ouro tudo que toca, mas isolando-se das demais partes da vida. Para muitos com este desafio, há perigo de que a obsessão pelo materialismo leve à tentação por práticas de negócio cruéis e inescrupulosas, que talvez ultrapassem os limites da lei, causando muito sofrimento pessoal e ao próximo. Você está diante de um teste verdadeiramente espiritual em que deve entender que nem só de pão vive o Homem. Se ultrapassar este obstáculo, atingirá o verdadeiro equilíbrio espiritual e material, tornando-se um rio poderoso que proporciona uma inesgotável fonte de alimento às pessoas, e não apenas um lago, cuja natureza limitada pode facilmente estagnar-se, não mais fornecendo sustento à vida.   "
    },
    {
        "yourValue": "Seu Desafio",
        "id": "0",
        "description": "  Este é um desafio menos exigente. Ele permite crescimento sem um sério obstáculo em particular. Isto não significa que não haverá desafios em seu caminho, mas que não haverá um desafio único e consistente durante este período. Seu desafio é manter sua fé e concentração em seus ideais mais altos. Há uma oportunidade para ir mais fundo dentro de si e descobrir seu ser interior.   "
    }
]