[
    {
        "yourValue": "Numero carmico",
        "id": "13",
        "description": "  É exatamente o medo da morte. A pessoa sente medo , por temer o desconhecido, e estende este medo para aceitar as mudanças ou transformações de sua vida. Agora, por este medo, pode se esconder a inércia, na negligência ou num descontentamento constante. Quem possui a dívida ou o número Cármico 13, em vidas passadas permaneceu indiferente, não se importando com a preservação de sua vida e nem com a vida dos outros. Pode ter cometidos atos para apressar sua morte ou de outros, ou mesmo ter praticado atos de violência contra sua vida ou de outrém, de um modo negligente ou passivo, não tomando as medidas adequadas de ajuda para resgatá-la. A palavra chave para eliminar este Carma é o trabalho, no campo material. Deve trabalhar suas más atitudes, seu negativismo e seu descontentamento.     "
    },
    {
        "yourValue": "Numero carmico",
        "id": "14",
        "description": "  Este número representa as posses físicas. Tal dívida alerta quando a possíveis desapontamentos ou fracassos nos negócios. Em vidas passadas, não usaram de maneira construtiva seus talentos, causando perdas e contratempos para si e para os outros. Usaram de maneira ilícita a independência financeira ou física, causando aborrecimento à terceiros. A fim de cancelar esta dívida, deve cultivar a compreensão, desenvolvendo humildade interior e amor Universal.       "
    },
    {
        "yourValue": "Numero carmico",
        "id": "16",
        "description": "  Este número indica desmoronamento de orgulho e da vaidade humana. A estrutura foi construída pelo erro de ações e vida auto-centralizada. Ele indica desapontamentos, decepções físicas e amores frustrantes. Em outras vidas não se importou com o direito de sentimentos alheios, agindo com egoísmo. Eliminamos este carma através da Justiça e solidariedade ao próximo, como forças ocultas nos guiando pelo caminho certo.     "
    },
    {
        "yourValue": "Numero carmico",
        "id": "19",
        "description": "  Este número é o equilibrador ou coletor. Por ele retiramos da vida exatamente o que nela colocamos. É o símbolo da lei de Talião - “olho por olho, dente por dente”. É o teste da resistência. Em outras vidas deve ter violado leis que ficaram impunes, ou deixando que outros assumissem a autoria. Pode também ter feito uso indevido de bens de terceiros ou assumindo posições que não fazia jus. Agora, para eliminar está dívida, deve dominar e trabalhar seus pontos fracos, através de uma vida elevada, à altura de sua missão. "
    },
    {
        "yourValue": "Numero carmico",
        "id": "0",
        "description": "Não há número karmico para " 
    }
]   