[
    {
        "yourValue": "Lição Karmica",
        "id": "1",
        "description": "Você precisa mostrar mais iniciativa em sua vida; deve aprender a ser uma pessoa mais determinada. Precisa fortalecer sua vontade. Terá que defender aquilo que acredita ser direito, tomar suas próprias decisões e aprender a ser mais independente. A vida colocará você frente a frente com pessoas extremamente determinadas com as quais terá que lutar. Terá que aprender a se afirmar ou sentirá a opressão destas pessoas poderosas. Isto acontece para que você aprenda a se tomar uma pessoa mais vigorosa e dinâmica. Aprenda a não se preocupar muito com o que os outros pensam. Talvez seja uma pessoa dócil e tímida. Aprenda a promover-se, trabalhe sua autoconfiança, tenha mais fé em seu julgamento e habilidades, supere qualquer tendência à procrastinação."
    },
    {
        "yourValue": "Lição Karmica",
        "id": "2",
        "description": " Você deve aprender a ter mais tato e diplomacia, ficar em segundo plano se necessário e, às vezes, realizar algo sem a necessidade de receber elogios e recompensas. Aprenda a trabalhar em equipe. Deve aprender a ser mais sensível às necessidades e sentimentos de seus semelhantes. Encontrar-se-á, com regularidade, em situações onde a única estrada para o sucesso é a paciência e a atenção, sendo necessário que trabalhe em estreita cooperação com outras pessoas."
    },
    {
        "yourValue": "Lição Karmica",
        "id": "3",
        "description": "Sua autocrítica é muita elevada. Toda vez que se encontra no centro das atenções, consegue descobrir em seu desempenho algo inteiramente inadequado ou embaraçoso. Estabeleceu como única medida de suas ações um padrão de perfeição impossível de ser alcançado. Seja mais alegre, compreenda que tem dentro de si uma capacidade para se criticar que deve ser contida e controlada. Caso contrário, esta capacidade pode impedir a que faça o que realmente gosta na vida. Seja mais otimista e alegre, aproveite a vida como deve ser aproveitada e compartilhe esta alegria com os demais. A vida colocará você em situações que exigirão imaginação e comunicação, áreas em que passará por testes. Terá que enfrentar este desafio."
    },
    {
        "yourValue": "Lição Karmica",
        "id": "4",
        "description": "Terá que estabelecer uma abordagem metódica e disciplinada, e criar um alicerce para sua vida. Caso contrário, sentir-se-á uma pessoa sem rumo, jogada de um lado para outro pelas mudanças. Você tem dificuldade em descobrir o trabalho onde se tem um melhor desempenho, tem tendência a ser uma pessoa desorganizada e não muito prática. Em vez de procurar as respostas para os problemas da vida dentro de si, procura-as ao redor. Os empregos novos começam com entusiasmo mas não conservam o mesmo glamour por muito tempo. Você logo descobre que o novo trabalho requer o mesmo esforço e perseverança - sem a emoção esperada - o que talvez faça com que desista muito cedo. Você precisa fortalecer sua concentração e aplicação."
    },
    {
        "yourValue": "Lição Karmica",
        "id": "5",
        "description": "Você teve medo de enfrentar mudanças ou qualquer coisa nova. Sente falta de compreensão é impaciente e ansioso. Deve enfrentar o novo, as mudanças sem temer o desconhecido, acertando as transformações sem resistência. Tem falta de comprometimento, a inconstância, o que acaba entediando, e deixando a pessoa sem luz, sem espiritualidade, desengonçada.  "
    },
    {
        "yourValue": "Lição Karmica",
        "id": "6",
        "description": "O comprometimento e a responsabilidade para com o próximo representam uma importante questão para você. Você tem dificuldades em comprometer-se com o casamento e outros relacionamentos pessoais importantes. Deve aprender a mostrar emoção verdadeira. Talvez sinta isolamento e solidão, mas não compreende por quê. A razão é que, com bastante freqüência, você se relaciona com as pessoas, mas sempre com extrema cautela, deixando transparecer algumas emoções sem, no entanto, transmitir afeição e atenção reais. Isto pode fazer com que o vínculo entre você e o próximo seja superficial. Deve, portanto, aprender a estabelecer relacionamentos sinceros. Você aprenderá a importância de amigos íntimos e relacionamentos duradouros. Aprenderá a dar e, se necessário, sacrificar-se, pois este é o único meio verdadeiro de se ter uma amizade real e um amor duradouro."
    },
    {
        "yourValue": "Lição Karmica",
        "id": "7",
        "description": "Você precisa aprofundar seus conhecimentos e talentos sobre uma disciplina específica. Você não tem força de vontade ou determinação para se aperfeiçoar ou melhorar um talento específico que possua. Deve aprender a se criticar, sem se autocondenar, a fim de que possa desenvolver plenamente suas habilidades. Você aprenderá a não julgar nada pelas aparências. Uma compreensão superficial de assuntos importantes impedirá que experimente a satisfação de seu verdadeiro potencial."
    },
    {
        "yourValue": "Lição Karmica",
        "id": "8",
        "description": "Você pode atrair uma quantidade considerável de dinheiro e até mesmo ter sucesso nos negócios. Porém, experimenta grandes altos e baixos em suas transações financeiras, em grande parte devido à sua falta de cautela em manusear seus recursos. Sendo muito independente, não quer que lhe digam o que fazer. Figuras autoritárias representam um grande problema para você. Isto provém de uma atitude do tipo \"sei tudo\" e de um comportamento obstinado que impede que entenda seus limites. Terá que trabalhar muito para aprender a lidar com dinheiro."
    },
    {
        "yourValue": "Lição Karmica",
        "id": "9",
        "description": "Você tem falta de habilidade, dificuldade em manusear certas situações, se mantém sempre na retaguarda e sempre afastado dos todos, e acaba ficando melancólico. Seja mais comunicativo, não tome decisões precipitadas. Procure se auto-avaliar e analisar o que você pode melhorar em seu interior, aprenda a ser menos impetuoso com você mesmo. Deve tomar cuidado para não ser egoísta e se deixar levar pelo ódio e pela vingança."
    },
    {
        "yourValue": "Lição Karmica",
        "id": "0",
        "description": "Não há lição carmico." 
    }
]   