[
    {
        "yourValue": "Seu Número de Poder é",
        "id": "1",
        "description": " À medida  que amadurecer, descobrirá que precisa cada vez mais de independência e individualidade. Lutará mais e mais pelo reconhecimento e recompensas que acha que merece, e terá menos disposição para aceitar falhas ou limitações de qualquer espécie. Sua iniciativa e determinação crescerão, assim como crescerá sua habilidade para assumir o comando. Se já houver vários 1's em seu mapa, especialmente entre os números principais, deverá empenhar-se para não se tornar uma pessoa mandona, rígida, teimosa e egoísta. Alguém que permita que estas características ajam livremente, será mais tarde uma imagem da tirania e solidão. Se não houver muitos 1's em seu mapa, a influência do Número da Maturidade ajudará você a garantir sua independência e sucesso. Sobre estas bases, a última fase de sua vida será repleta de atividade, aventura e emoção.     "
    },
    {
        "yourValue": "Seu Número de Poder é",
        "id": "2",
        "description": " À medida que amadurecer, descobrirá que possui um talento crescente para compreender e trabalhar em conjunto. Sua habilidade para influenciar através de tato e diplomacia estará aumentada. Estes talentos agirão em seu favor ao longo de sua carreira ou negócio. Tornar-se-á cada vez mais perspicaz e aprenderá a arte do discernimento. Sua sensibilidade às necessidades e desejos do próximo melhorará drasticamente. Você será capaz de avaliar com clareza crescente e excepcional precisão as motivações de seus semelhantes. Descobrirá que pode conseguir mais através de persuasão e gentileza que através da força. Talvez precise aprender a assumir o papel de eminência parda. Sua influência pública é menor, e talvez nem sempre receba o reconhecimento merecido. Entretanto, sua satisfação vem do fato de ver suas próprias idéias - resultado de trabalho em equipe e esforços conjuntos - realizadas. Se já tiver muitos 2's em seu mapa, especialmente nos números principais, talvez se tome uma pessoa sensível demais, uma característica que deverá manter sob controle. Se tiver poucos 2's em seu mapa, a influência de seu Número da Maturidade aumentará muito sua habilidade para trabalhar em harmonia com outras pessoas.     "
    },
    {
        "yourValue": "Seu Número de Poder é",
        "id": "3",
        "description": " À medida que amadurecer, descobrirá que está se tomando uma pessoa cada vez mais extrovertida e otimista em relação ao futuro. Sua auto-expressão e criatividade melhoram notavelmente. Talvez se inspire para começar alguma atividade artística, como escrever, representar ou atuar no mundo da música, caso já não esteja atuando em uma destas áreas. Sua habilidade de comunicação melhorará substancialmente; sua fluência natural é maior e talvez se descubra se vestindo com um certo gosto. Tome cuidado para não se tornar vítima das aparências, ou se importar muito com glamour e extravagâncias. Com um Número da Maturidade 3, você pode esperar que a última fase de sua vida seja agradável e sociável. Sua atitude será cada vez mais positiva e sua popularidade subirá. Se você já tiver vários 3's em seu mapa, especialmente nos números principais, talvez tenha tendência a dispersar suas energias e a não levar suas responsabilidades muito a sério. Se tiver poucos 3's, ou nenhum, experimentará um grande alívio em relação à tensão e seriedade. Será uma pessoa mais relaxada e capaz de aproveitar a vida. O Número da Maturidade 3 é uma bênção na última fase da vida. Traz a promessa de divertimentos, amigos íntimos e muita felicidade.     "
    },
    {
        "yourValue": "Seu Número de Poder é",
        "id": "4",
        "description": " Ao chegar à maturidade, você será uma pessoa cada vez mais prática, organizada e muito mais realista. Será capaz de transformar suas idéias em realidade. A última fase de sua vida promete ser uma época de realizações e atividades. Você se torna uma pessoa mais focada e voltada para metas, e menos disposta a descartar detalhes e cortar Caminho. Sente pouco interesse em uma aposentadoria tranqüila, e muito em ver seus planos e esforços transformados em realidade. Sua família e amigos lucrarão com seu Número da Maturidade devido à sua natureza cada vez mais prestativa e confiável. Contudo, deve estar alerta para não se tornar uma pessoa rígida, intolerante e dogmática, especialmente se já houver vários 4's em seu mapa. Se lhe faltam 4's, ou se tem apenas um ou dois deste número, você se beneficiará através de uma compreensão maior de sistemas, organização e das recompensas trazidas por uma abordagem metódica da vida. Será muito bom para você aproveitar um pouco de seu tempo para relaxar e apreciar as flores todos os dias.     "
    },
    {
        "yourValue": "Seu Número de Poder é",
        "id": "5",
        "description": " Você não diminui o ritmo ao entrar na maturidade. Cresce sua influência à medida que adquire mais dinamismo e versatilidade. Você se aproxima agora da meta de liberdade que almejou durante toda sua vida. Haverá viagens e aventuras, acontecimentos emocionantes e inesperados. Sua originalidade, criatividade e habilidades verbais estarão fortalecidas. Áreas nunca antes consideradas passarão a lhe interessar. Talvez tenha tendência a se a pessoa inquieta e impaciente, desinteressando-se rapidamente ou entediando-se com projetos cujo progresso seja muito lento. Sua perseverança é testada especialmente porque talvez lhe pareça fácil abandonar coisas que não lhe interessam mais. Deverá trabalhar para manter sua concentração, disciplina e foco. Não disperse suas energias em muitas áreas. Isto acontece em particular com pessoas que têm diversos 5's em seus mapas, especialmente entre os números principais. Para aquelas com poucos 5's, a habilidade crescente para adaptar-se a mudanças e a disposição para assumir riscos fazem com que a vida tenha mais sabor.     "
    },
    {
        "yourValue": "Seu Número de Poder é",
        "id": "6",
        "description": " À medida que amadurecer, você se preocupará cada vez mais com o bem-estar da família, amigos e comunidade. Sentirá atração em desempenhar papéis nas áreas da cura, aconselhamento ou ensino. Possui uma habilidade crescente para dar conforto e bons conselhos aos necessitados. Assume com naturalidade o papel de patriarca ou matriarca daqueles sob seus cuidados, não importando suas idades. Toma-se mais responsável e seu instinto de proteção é maior. Talvez se envolva nas áreas de proteção ambiental, trabalho voluntário ou política. Você é naturalmente idealista e se empenha em realizar seus ideais à medida que crescem sua maturidade e recursos pessoais. Sua abordagem cuidadosa e equilibrada dos negócios e assuntos financeiros lhe proporcionará sucesso sólido e seguro mais tarde na vida. O Número da Maturidade 6 provê uma importante base financeira para o futuro. Além disso, a influência do 6 promete uma velhice rodeada pelas pessoas amadas. Para aqueles que têm poucos 6's em seus mapas, ou nenhum, este Número da Maturidade promete os relacionamentos íntimos pelos quais lutaram a maior parte de suas vidas.     "
    },
    {
        "yourValue": "Seu Número de Poder é",
        "id": "7",
        "description": " À medida que amadurecer, você se ocupará cada vez mais das questões maiores da vida, lendo, contemplando e procurando uma compreensão mais profunda de quem você é e do significado desta vida. Talvez se incline para a filosofia ou religião, mas, provavelmente, examinará uma variedade de áreas, ampliando seus conhecimentos em muitas disciplinas. Sua intuição aumenta, assim como sua habilidade para enxergar além da superfície de cada assunto estudado. É capaz de analisar questões abstratas e viver de acordo com seus ideais mais elevados.   Talvez precise ficar mais tempo só; sua necessidade de privacidade provavelmente aumentará. Se você já tiver vários 7's em seu mapa, deverá prevenir-se para não se tornar uma pessoa isolada e alienada. Se não tiver 7's, terá agora habilidade para aprofundar sua compreensão a respeito de um campo específico, e oportunidade para instruir-se em uma área particular de estudo.     "
    },
    {
        "yourValue": "Seu Número de Poder é",
        "id": "8",
        "description": " À medida que amadurecer, seu sucesso e recompensas financeiras crescerão. Você se descobrirá aprofundando seu compromisso com o trabalho, e achará mais fácil superar as dificuldades que surgirem em seu caminho. Sua capacidade para usar o poder aumentará, e você terá o reconhecimento de que é um pilar de influência e segurança em sua comunidade. Deverá ter força e auto-disciplina para evitar perdas materiais dolorosas e repentinas. Cuidado com o ego inflado, o mais certo sintoma de queda iminente. O Número da Maturidade 8 requer um certo grau de desapego ao sucesso material; do contrário, ele governará sua personalidade e fará do dinheiro uma obsessão para você. O desprendimento permite que mantenha o foco nos valores mais elevados da espécie humana. Uma de suas importantes motivações deveria ser um desejo de construir, criar ou entrar no mercado para desfrutar do jogo dos negócios. Sua sabedoria e puro senso comum são reconhecidos por muitos e atrairão posições importantes. É possível que lhe dêem a responsabilidade de gerir propriedades de outras pessoas. Talvez lhe peçam também para dirigir grandes instituições. Se você à tiver vários 8's em seu mapa, especialmente nos números principais, deverá resguardar-se contra egoísmo, enriquecimento por amor a status e ganância. Se tiver poucos 8's em seu mapa, ou nenhum, aumentará muito sua oportunidade de alcançar sucesso e independência financeira.     "
    },
    {
        "yourValue": "Seu Número de Poder é",
        "id": "9",
        "description": " Sua preocupação pelo bem-estar da sociedade será mais forte à medida que chegar à maturidade. Sentirá muita atração pelo serviço público. O bem a longo prazo de sua comunidade e mesmo do mundo ocupará cada vez mais seus pensamentos. À medida que amadurecer, seu apreço por todas as formas de arte e beleza também aumentará. É bem possível que se envolva ativamente nas artes, caso já não o tenha feito, não raro como o elemento benfeitor. Prestar serviços à humanidade é fundamental para sua vida. À medida que amadurecer, crescerão sua compreensão e sabedoria. O envolvimento com assuntos internacionais ou serviços humanitários lhe proporciona muita satisfação. Se já possuir diversos 9's em seu mapa, especialmente entre os números principais, deverá resguardar-se contra a arrogância, a indiferença e a alienação. Se tiver poucos 9's em seu mapa, ou nenhum, adquirirá noção de seu lugar na raça humana. Sentirá que pertence a ela e que proporcionou algo de valor duradouro para o futuro.     "
    },
    {
        "yourValue": "Seu Número de Poder é",
        "id": "11/2",
        "description": " À medida que amadurecer, descobrirá que possui um talento crescente para compreender e trabalhar em conjunto. Sua habilidade para influenciar através de tato e diplomacia estará aumentada. Estes talentos agirão em seu favor ao longo de sua carreira ou negócio. Tornar-se-á cada vez mais perspicaz e aprenderá a arte do discernimento. Sua sensibilidade às necessidades e desejos do próximo melhorará drasticamente. Você será capaz de avaliar com clareza crescente e excepcional precisão as motivares de seus semelhantes. Descobrirá que pode conseguir mais através de persuasão e gentileza que através da força. Talvez precise aprender a assumir o papel de eminência parda. Sua influência pública é menor, e talvez nem sempre receba o reconhecimento merecido. Entretanto, sua. satisfação vem do fato de ver suas próprias idéias - resultado de trabalho em equipe e esforços conjuntos - realizadas. Se já tiver muitos 2's em seu mapa, especialmente nos números principais, talvez se torne uma pessoa sensível demais, uma característica que deverá manter sob controle. Se tiver poucos 2's em seu mapa, a influência de seu Número da Maturidade aumentará muito sua habilidade para trabalhar em harmonia com outras pessoas. "
    }
]