[
    {
        "yourValue": "Sua realização",
        "id": "1",
        "description": "  Este é um período que requer muita independência, coragem, capacidade de recuperação e iniciativa. Você deve recobrar-se após muitas experiências difíceis. O desafio deste Pináculo é ganhar força de vontade. Não existe muito apoio por parte de outras pessoas ou da família. Deve contar com sua própria força e resguardar-se contra auto-piedade ou desistência. Concentre-se em seus sonhos. Este Pináculo requer uma vontade de ferro para manter controle de suas metas, e também a flexibilidade para desviar-se das dificuldades e curvar-se com os ventos da adversidade. Este é um período de auto-aperfeiçoamento e crescimento rápidos. Deverá usar cada talento e capacidade que possuir, e precisará ser uma pessoa habilidosa. Deve esforçar-se continuamente, porém receberá grandes recompensas. Sem esforço, não existe yourValue nem satisfação, apenas uma atitude negativa perante a vida. Tenha cuidado para não se tornar uma pessoa egocêntrica, voluntariosa e presunçosa.   Seja forte, porém flexível; deixe abertura para ouvir conselhos alheios, mas tome suas próprias decisões. O beneficio trazido por este Número do Pináculo é um acentuado senso de individualidade e força. Você tomará conhecimento de sua constituição. Há muitos dons ocultos neste período, e talvez o maior deles seja a fé. Seu Pináculo lhe fornece as características de liderança, firmeza e ousadia. Terá muitas idéias não convencionais e aptidão e coragem para transformá-las em realidade. Ocorrerão muitos fatos estranhos e fora do comum que inspirarão você a olhar a vida de mais perto; e a oportunidade para que experimente a alegria e a beleza da vida sem qualquer envolvimento artificial ou exterior, mas puramente através da crescente consciência de sua própria pessoa estará lá. Preocupação demasiada e desejo de recompensas materiais transformarão este período de sua vida numa experiência realmente muito ruim; enquanto que uma atitude de 'deixar correr e entregar pra Deus' fará deste um período tão proveitoso e agradável que talvez se pergunte o que fez para merecer tanto.     "
    },
    {
        "yourValue": "Sua realização",
        "id": "2",
        "description": "  Este Pináculo faz com que seja uma pessoa extremamente sensível, intuitiva e perspicaz. É um período que requer paciência e desenvolvimento da conscientização interior. Solicita-se que você use poder e persuasão de modo gentil para obter as metas desejadas. Abordagens diretas, demonstrações de poder e confrontações provavelmente agirão contra você. Descobrirá que os papéis que mais trazem satisfação são os de apoio. Neste momento, seu dom é para aconselhar, ser diplomata e servir de elemento pacificador. Sua introspecção nos sentimentos e motivações do próximo é tão aguçada que parece ser capaz de enxergar o âmago das coisas. Porém, em vez de usar tais dons para criar diferenças entre as pessoas, deve usá-los para criar paz, reparar desavenças e harmonizar. Seu desafio neste período é equilibrar a dualidade em todas as formas e níveis. Reconhecerá o valor de ambos os lados de um argumento e será capaz de vislumbrar o meio termo onde obter a paz. Pode criar a atmosfera na qual as partes podem chegar a um acordo e trabalhar harmoniosamente. Você representa o elo que mantém unidas pessoas e projetos importantes. As fraquezas que deve enfrentar e superar têm muito a ver com sensibilidade. Talvez sofra a tentação de entregar-se a seus sentimentos, de machucar-se facilmente. Talvez lhe falte autoconfiança, especialmente no começo de seu Pináculo, quando sua sensibilidade e conscientização elevadas fazem com que fique ciente de suas próprias limitações. Talvez sucumba ao medo e hesitação; tudo isto pode conduzir a um turbilhão emocional. Precisa ter coragem e disposição para pedir apoio. Sua sensibilidade fará com que aprecie intensamente a beleza e ambientes harmoniosos e, ao mesmo tempo, necessite tê-los ao seu redor. Possui um apetite crescente para a música e artes em geral. Talvez descubra que seus talentos musicais estão emergindo. Se já não estiver tocando um instrumento, ceda à sua inclinação e comece agora.   Uma pessoa no Pináculo 2 que use sua sensibilidade, compreensão e percepção é muito apreciada por seus semelhantes, mas talvez não se dê conta do quanto a apreciam e respeitam. Isto pode fazer com que se sinta alguém subestimado, ou que não esteja recebendo o reconhecimento que merece. Parece uma pessoa tímida e humilde, especialmente se este for seu primeiro Pináculo, mas, em seu íntimo, há muito orgulho a ser controlado. Talvez queira esconder-se do tumulto da vida, ou de situações difíceis, ou tenha a tentação de colorir os fatos para proteger a harmonia. Cuidado com esta tendência, pois o tiro pode sair pela culatra. Tem um olho bom para precisão e detalhes. Seu gosto em todos os aspectos da vida está intensificado e você possui uma certa classe que outros admiram. Se aproveitar ao máximo estas qualidades, sua aparência melhorará consideravelmente, fazendo de você uma pessoa tanto atraente quanto distinta. O mundo depende daqueles que mantêm harmonia e equilíbrio.     "
    },
    {
        "yourValue": "Sua realização",
        "id": "3",
        "description": "  Este é um período altamente criativo. Sua auto-expressão está muito intensificada. Seus talentos criativos e artísticos atingirão o auge; deve fazer o possível para refinar estas habilidades e aproveitá-las ao máximo. Muitos sob o Pináculo 3 são atraídos para a literatura, teatro, canto e dança. Suas chances de sucesso também aumentam, e trabalho árduo em qualquer campo artístico em que tenha talento pode ser bem recompensado. Esta é também uma época altamente social e emocional; você atrai amigos e admiradores com seu charme e natureza gregária.   Possui a habilidade para inspirar e motivar as pessoas. Sua grande energia faz com que queiram trabalhar com e para você. Este é também um período de sorte. Pode superar problemas com esforço consideravelmente menor que no passado.   Tudo isto pode levar a auto-indulgência e falta de produtividade. A vida fica mais fácil, o que pode fazer com que se tome menos vigilante. Precisa ter foco e disciplina. Sob a influência deste Pináculo, a chave é o trabalho árduo e o desafio é aproveitar ao máximo suas oportunidades. Evite comportamento impulsivo ou ações levianas. Deve conhecer seus limites durante este período. Cuidado com seu dinheiro; equilibre suas contas; evite pensamentos e comportamentos desordenados. Do contrário, talvez faça coisas de que se arrependa ou simplesmente desperdice muitas oportunidades. Crianças nascidas sob este Pináculo devem ser disciplinadas e não mimadas. Uma educação precoce nas artes servirá de inspiração ara a criança aproveitar ao máximo seus talentos artísticos.     "
    },
    {
        "yourValue": "Sua realização",
        "id": "4",
        "description": "  Este Pináculo é de trabalho árduo e muitas recompensas. Você tem a oportunidade de construir uma base duradoura. Suas habilidades para organizar, gerenciar ou simplesmente ser o sustentáculo de qualquer instituição aumentam sensivelmente. Você é uma pessoa digna de confiança; sua habilidade para cumprir as responsabilidades está também intensificada. Como resultado de seu trabalho sistemático e de sua perseverança, o sucesso está ao seu alcance. É um processo em etapas em que você constrói algo tijolo-a-tijolo. Você se descobrirá ajudando outros materialmente. Família e parentes por afinidade podem ser incômodos, já que vêem você como a pedra fundamental do alicerce. Sua vida gira em tomo da preocupação com detalhes e responsabilidades que devem ser assumidas. Você estabeleceu projetos móveis que exigem sua atenção constante, seus filhos. Ao lado de muitas recompensas, existem também muitas frustrações. Sua noção de seus próprios limites e a natureza desgastante de detalhes pode, às vezes, parecer esmagadores. Lembre-se de que coisas duradouras exigem crescimento lento. Por engano, talvez acredite que seu progresso deva ser mais rápido ou mais fácil. A necessidade de eficiência, ordem e sistemas metódicos limitam sua criatividade. Seu desafio é ser flexível e adaptável. Aprenda a brincar mais e se permita mais espontaneidade. Crianças nascidas sob este Pináculo tendem a ser sérias e são afetadas pelas limitações financeiras de seus pais; talvez sintam necessidade de sair cedo de casa e constituir sua Própria família. A criança deve ser encorajada a ser mais previdente e flexível; deve evitar experimentar muito cedo as duras realidades da vida.       "
    },
    {
        "yourValue": "Sua realização",
        "id": "5",
        "description": "  Este período ensinará as realidades da liberdade e expansão. Você visitará lugares distantes, encontrará gente nova e interessante, viverá muitas aventuras; essencialmente, conhecerá o mundo. Está atravessando uma fase de experimentação ação e aprendizado. Seu professor é a experiência. Sua habilidade com as palavras aumenta muito; consegue escrever e falar com desenvoltura. É capaz, também, de promover-se com sucesso. Na realidade, esta é a fonte de muitas aventuras; oportunidades novas de trabalho, viagens e experiências exóticas aparecem com regularidade. Seu desafio é evitar tornar-se nômade. Precisa criar raízes em uma disciplina carreira ou relacionamento específico. Isto não limitará tanto sua liberdade e lhe dará uma base de operações. Do contrário, talvez acabe pulando de um emprego inexpressivo para outro. Pode também acabar vítima do excesso de comida, bebidas alcoólicas, sexo ou drogas. Talvez receie estabelecer-se ou ter a liberdade tolhida, o que pode fazer com que trate de modo superficial uma atividade que aprecie ou relacionamentos importantes. Deve vir a aprender o verdadeiro significado da liberdade, que é o amor incondicional. Você dá amor e energia incondicionalmente, sem se prender a um lugar, pessoa ou ocupação; e espera o mesmo em troca -- receber amor pelo que você é, em vez de alguém que pertence a outro alguém. Um caminho altamente espiritual se oferece e requer desprendimento sem perda do amor. Muitos afastam-se disto, e preferem manter um relacionamento superficial com o mundo ou com as pessoas. Cultive seus talentos, especialmente suas habilidades para falar e escrever. Provavelmente, você possui o dom para urna carreira em vendas ou promoções. Aceite as limitações como uma base necessária para sua liberdade. Não pode existir liberdade sem limitações, do contrário você não teria uma identidade, não existiria.     "
    },
    {
        "yourValue": "Sua realização",
        "id": "6",
        "description": "  Sob este Pináculo você se envolverá muito com sua família amigos e comunidade. Experimentará um aumento de responsabilidades e deveres, porém seu senso de equilíbrio e perspectiva estão altamente intensificados, o que permite lidar bem com questões emocionais. Sua família exige muito sua atenção; assuntos envolvendo cônjuge e filhos requerem muita segurança, amor e sacrifício. Sendo a peça central de sua família, é a você que os outros recorrem para conforto e compreensão. Talvez sinta urna carga maior, já que carrega as preocupações de muitas pessoas. Experimentará um sentimento profundo de ser alguém necessário.   Este Pináculo é cheio de amor, intimidade e calor, mas você deve elevar-se aos desafios criados por relacionamentos íntimos. Deve resolver e trazer harmonia a conflitos pessoais alheios. Geralmente, é a única pessoa com perspectiva em um conflito. É como se fosse quem mantivesse a justiça, trazendo compreensão e solução para situações polarizadas. Sob as influências deste Pináculo -- em especial no seu início -- as pessoas freqüentemente se casam ou formam famílias, crianças nascem, parentes por afinidade entram em suas vidas. Você é o núcleo de um pequeno mundo. Deve manter sua dignidade. É fácil sacrificar-se neste período, mas você pode se exceder, tomando-se um capacho para que outros pisem, simplesmente para manter um certo grau de paz. Conheça seus limites e mantenha relacionamentos saudáveis.     "
    },
    {
        "yourValue": "Sua realização",
        "id": "7",
        "description": "  Este é um período de desenvolvimento interior e procura da alma. Você lidará com questões extremamente importantes de sua existência pessoal e do significado da vida. Precisará de tempo para ficar só e contemplar seu mundo interior; é uma época de crescimento espiritual. Experimentará um elevado sentimento de fé. O Poder do universo será sua força condutora. Você aprecia intensamente a poesia e a natureza. Caminhadas pela natureza são de grande valor terapêutico e representam importante alimento espiritual. Este é um momento de especialização. Você seguirá alguma linha de desenvolvimento com fervor e foco; sua habilidade para concentrar-se aumentará bastante. Seu desejo de estudar de todas as maneiras -- leitura, auto-reflexão e contemplação - estará maior do que nunca. Sua intuição é muito maior, tomando seu caminho um pouco mais fácil e mais direto, já que sabe intuitivamente o passo seguinte mais apropriado.   Sob este Pináculo, adquirirá perícia em um campo específico. É enorme sua capacidade para chegar às profundezas de uma determinada área. Virtualmente, você investigará além da superfície tudo que encontrar. É bem provável que acabe desempenhando um papel na área de ensino. Deve conscientemente dedicar-se a seus relacionamentos mais próximos, especialmente com cônjuge e filhos. Deve explicar-lhes que seu desejo de olhar para dentro de si não significa que está fugindo daqueles que ama ou evitando-os, mas sim que tem uma profunda necessidade de conhecimento. Durante o Pináculo 7, as grandes recompensas são o crescimento espiritual, o aumento de conhecimento e a sabedoria. Este Pináculo fornece a base da satisfação na idade mais avançada, pois você agora começa a entender a vida em maior profundidade. Seu desafio é evitar tornar-se uma pessoa crítica ou cínica em relação aos seus semelhantes. Pode tornar-se alguém tão alheio à sociedade que tratará o próximo com superioridade. Talvez se esqueça que também faz parte da raça humana imperfeita. Sarcasmo é a forma mais baixa de comunicação, e uma armadilha da qual pode cair.         "
    },
    {
        "yourValue": "Sua realização",
        "id": "8",
        "description": "  Sob a influência deste Pináculo, seu talento para lidar com assuntos de negócios e finanças está intensificado. Esta é uma época de crescimento material, tempo de expansão e recompensa; é o tempo da colheita. O Pináculo 8 aumenta também seu poder pessoal; você possui um julgamento e visão sólidos. De fato, esta é a base de seu sucesso financeiro. As pessoas sentem seu poder e eficácia. Submetem-se muito mais facilmente à sua opinião, e procuram você atrás de respostas. Isto facilita seu uso do poder sem intimidar ou forçar caminho. Percebem sua capacidade e querem compartilhar de sua visão; outros têm fé em você. Será capaz de organizar grandes empreendimentos. Os problemas não significam tanto uma ameaça, ao contrário, eles lhe proporcionam um desafio. Você sente seus poderes pessoais aumentados, assim como um crescente senso de estabilidade e centralização. Será capaz de influenciar as questões de uma maneira quase mágica. Conseqüentemente, é uma pessoa extremamente voltada para metas, caminhando na direção da yourValue de seus sonhos com confiança e clareza. Seu desafio neste período é manter controle sobre seus valores humanos e espirituais, conservando o equilíbrio entre o céu e a terra. Será enorme sua tentação para fazer do dinheiro e do status suas únicas prioridades, excluindo totalmente os assuntos mais humanos ou imateriais. Sem dúvida alguma isto levará a grandes perdas. Você está passando por testes e recebendo instruções quanto ao valor real do dinheiro -- que é um lugar comum na vida. Se o dinheiro for colocado num altar, ofuscando todas as demais facetas da vida, você se tornará seu escravo.   Se tiver equilíbrio em sua abordagem do dinheiro e uma perspectiva apropriada, este pode ser um período verdadeiramente compensador, tanto material quanto espiritualmente. Esta é a promessa real do 8. O número 8 simboliza o equilíbrio entre o finito e o infinito, matéria e espírito. Oferece uma grande oportunidade de crescimento. Habilidades para gerenciar e organizar pessoas e instituições estão muito intensificadas. Você tem visão e confiança no valor de seus sonhos. Estas características proporcionam uma excelente oportunidade de sucesso e de grandes realizações.     "
    },
    {
        "yourValue": "Sua realização",
        "id": "9",
        "description": "  Este é um período em que deve se identificar com algum projeto ou meta mais elevada, maior que você. Sua maior satisfação será prover seu sustento e o do próximo. Aqueles no mundo dos negócios acharão muito gratificante saber que estão ajudando seus funcionários a sustentar as famílias. Os envolvidos em atividades sociais -- uma escolha de carreira particularmente atraente durante o pináculo 9 -- sentir-se-ão fortalecidos por saber que estão melhorando a segurança e o bem estar da sociedade. O Pináculo 9 é uma época em que você aplica suas energias para o bem da comunidade em geral. Como resultado, há um elemento de auto-sacrifício. Até certo ponto, deve subordinar suas prioridades pessoais àquelas de uma causa maior. Não estamos sugerindo um martírio, mas sim que faça um esforço consciente para equilibrar o bem de seu meio e seus próprios desejos pessoais. É uma época boa para crescimento financeiro e progresso nos assuntos empresariais; um período em que você encara um grande desafio e deve entregar-se inteiramente a ele. O Pináculo 9 promete também muita recompensa no teatro, literatura e artes. Você possui um elevado senso estético, e qualquer talento artístico latente que já possua será intensificado e trazido à tona. Se estiver no ramo dos negócios, talvez sinta, subitamente, uma atração pelas artes, agindo como elemento benfeitor ou patrono, fornecendo apoio para artistas ou produções teatrais. Seu senso de responsabilidade social e compaixão pela maioria estarão aumentados. Vai querer ajudar aqueles menos afortunados e, provavelmente, se aplicará em alguma causa social ou filantrópica. Este é um período em que sente um amor maior por sua comunidade, por seu país e pelo mundo. É interessante ver que preconceito ou fronteiras de classe ou país não lhe impõem restrições; você vê a humanidade como um todo. Seu amor não é pessoal, mas pelo povo. Muitos sob o Pináculo 9 são atraídos para a religião ou filosofia e são capazes de difundir alguma doutrina ou ensinamento. Em resumo, você é altamente idealista. E provável que viaje muito neste período e encontre pessoas de todas as camadas sociais. Não importa sua área de especialização, você tem chance não apenas de sucesso, mas também de fama.     "
    },
    {
        "yourValue": "Sua realização",
        "id": "11",
        "description": "  Este é um período de desafios, em que você se encontra com um elevado grau de sensibilidade e intuição. Existem tantas coisas acontecendo em seu psique que pode experimentar muita confusão quanto a direção e identidade. Por outro lado, existe um amplo canal aberto entre sua consciência pessoal e os elevados domínios do inconsciente. Constantemente, informações e percepção lhe servem de inspiração e até mesmo tomam você de assalto. Devido à intensidade destas revelações, deve aprender a basear sua vida na fé e em urna vocação prática que mantenha seus pés no chão todos os dias. E um período de enorme crescimento espiritual e pessoal. Sairá dele com rara clareza e compreensão da vida. Ao mesmo tempo, é um período de exigências enormes, emocional e espiritualmente. Qualquer apego que possa ter a traços específicos de identidade --quem você pensa que é e por que está aqui, por exemplo -- está constantemente sendo contestado. Existe um desejo de estabelecer-se em algum campo ou modo de vida para alcançar estabilidade, mas a energia deste Pináculo não permite. É como se existisse uma destinação, ou destino, pelo qual sente forte atração. Sente que não tem controle deste processo. Ao contrário, está plenamente ciente das forças que estão moldando sua vida. Você deve render-se a elas. Enquanto isso, você experimenta o turbilhão emocional que pode acompanhar este período altamente energético. Há uma sensação explícita, até mesmo compulsiva, de ser diferente. Você tem consciência de estar recebendo atenção especial de forças espirituais. De algum modo, sua percepção da vida é mais aguçada que de outros; vê mais clara e espiritualmente devido a seu elevado grau de sensibilidade. É como se tivesse uma visão periférica de alta precisão, na qual tudo sobressai com perfeita nitidez. Às vezes, talvez sinta que pode enxergar a alma das coisas. Ao mesmo tempo, pode sentir-se uma pessoa estranha na face da terra. Não possui nenhum senso prático. Sente, às vezes, que não entende como funciona o mundo físico; coisas práticas lhe escapam. Sente-se uma pessoa estranha e desajeitada, talvez ciente da fluidez com que outras vidas passam. Isto aumenta sua sensação de ser alguém estranho. Mais importante do que toda a estranheza e sensações diferentes é o sentimento devastador de ter um propósito ou uma mensagem a revelar que fará com que a vida de seus semelhantes seja mais feliz, saudável e cheia de paz. Você quer, desesperadamente, exteriorizar esta sensação. O desafio do Pináculo 11 é permanecer realista e ao mesmo tempo fiel a este sonho. Enquanto se desenvolve, deve procurar maneiras práticas e úteis de servir o próximo para que um dia talvez seja capaz de dar à luz o que tem dentro de si. As influências deste período fazem de você uma pessoa altamente criativa, inovadora e inventiva. Sua abordagem dos problemas foge completamente ao convencional. Confie em sua intuição, procure cenários harmoniosos para restabelecer sua sensação de paz interior, e trabalhe arduamente para manter seus pés no chão. Este período trará grandes recompensas em todos os níveis; com perseverança, você encontrará o lugar que lhe é de direito.     "
    },
    {
        "yourValue": "Sua realização",
        "id": "22",
        "description": "  Esta é uma época de exigências, em que todo seu poder pessoal vem à tona e fica à sua disposição. Ao mesmo tempo, você encara um enorme desafio, para o qual é necessário todo este poder, Este desafio é tanto físico quanto espiritual. O lado físico se toma óbvio em algum grande empreendimento ou sonho que esteja lutando para revelar. O lado espiritual é mais oculto mas igualmente importante, já que as pessoas devem liberar a riqueza plena de sua compreensão e visão espirituais para criar algo grande e duradouro para o bem estar geral da sociedade. Seus poderes mentais estão muito intensificados. Ao mesmo tempo, sua determinação e eficiência aumentaram na mesma proporção, fazendo de você o construtor mestre. O 22 é um Número Mestre, o que significa que deve perceber algo mais elevado no mundo arquétipo e materializá-lo. Tudo que você focaliza é grandioso -- seus planos são grandes e se estendem por longos períodos; você planeja causar um impacto enorme e duradouro no mundo. Ao mesmo tempo, seus problemas e desafios são igualmente grandes. Deverá devotar-se integralmente a este sonho. Sem comprometer-se plenamente com suas ambições mais elevadas, acabará em meio a frustrações e sonhos desfeitos. Eis o porquê do Pináculo 22 ser tão exigente -- nada menos que tudo que possui é necessário para trazer à luz seu potencial completo e o dom que deve oferecer ao mundo. Este é um Pináculo de extremos. Contudo, você não está só em sua luta. Há muito apoio espiritual e material para ajudar na yourValue de seus planos. As pessoas sentem-se atraídas por você, que intuitivamente compreende sua missão maior. Ganha um séqüito de amigos e partidários que se sentem enriquecidos por participar do sonho que você articulou. Coragem é essencial. Precisa ter confiança e fé para suportar os desafios do período e superar os muitos obstáculos em seu caminho. Pessoa eminentemente prática durante este período, sua abordagem de problemas é metódica, porém audaz. Cuida dos detalhes e tem também coragem para atacar os problemas ao seu redor. Este é um período em que deve imergir, sem hesitar quanto a possíveis conseqüências. Provavelmente, sua vida pessoal ficará relegada a segundo plano em prol das emoções de seu sonho. Este é um Pináculo com enorme potencial, que requer muito esforço. Seu dia chegou. Deve, agora, aproveitá-lo ao máximo.  "
    }
]  